"
#
%
&
(
)
,
.
.e
0
0,0
00
00g
0a
0c
0cm
0cm0cm
0g
0gk
0k
0kpa
0m
0mg
0ml
0o
0s
0x
0x0
0一
0个
0个月
0例
0倍
0克
0分
0分钟
0厘米
0周
0型
0天
0套
0小时
0岁
0年
0度
0时
0月
0本
0次
0毫克
0水
:
;
<
</s>
<0
>
>0
?
a
a0
a0型
ac
ace
acei
acei类
aco
al
alt
am
ami
amin
amine
amp
ar
arb
arba
as
ast
a的
b
b0
ba
bac
baco
bo
bop
bope
bopet
bopp
bp
bpc
br
br>
bu
bun
bun升高
b细胞
c
ca
cam
camp
car
carb
carba
cc
cd
cd0
ce
cei
cf
cfu
cl
cld
cm
cm0
co
cp
cpe
cpp
cpv
cr
ct
c包
c模型
c的
d
d0
dc
di
dic
dn
dna
dna合成
dna含量
dna的合成
dp
dpe
d大
e
ei
et
etp
ez
f
f0
f0a
fu
fud
g
g0
g0g
gd
ge
gf
gk
gkg
gm
gml
gx
g包
g口
g国
g片
h
ha
hb
hi
his
hist
histamine
hr
hrh
ht
i
ic
ig
ige
igm
ii
iii
iii型
ii型
in
ine
is
ist
ista
i型
i类
k
kg
kgd
kp
kpa
k值
l
l.
l0
l0g
l0m
l0ml
l0s
ld
ld0
ldp
ldpe
lh
lhr
lhrh
lt
m
m0
m0c
mc
mcc
mg
mg0
mgk
mgm
mi
mic
min
mine
ml
ml0
mm
mp
mt
n
na
ne
o
o.
op
ope
opp
p
p<
pa
pc
pe
pet
petp
pe复合
pg
pgf
ph
pha
pp
pt
ptp
ptp铝箔
pv
pvc
pvcp
pvc包
pvc包装
pvc复合
pvc硬片
pvd
pvdc
p含量
r
ra
ram
ramp
rb
rba
rbac
rh
s
s0
sd
sd大鼠
st
sta
stam
stami
sx
s盒
t
ta
tam
tami
tamin
tamine
tb
tc
tg
tp
tpe
t细胞
t细胞免疫
u
ud
un
unk
v
vc
vcl
vcp
vcpe
vd
vdc
x
x0
z
z0
z型
~
~~
、
。
一
一0
一个
一中
一丸
一二
一些
一侧
一倍
一切
一副
一古
一周
一周内
一周后
一味
一品
一品红
一堂
一天
一套
一定
一小
一岁
一年
一年半
一手
一支
一日
一日一次
一日三
一日三次
一日两
一日两次
一旦
一曰
一月
一服
一枚
一样
一次
一次一片
一次一粒
一次性
一次性塑料
一正
一正药业
一步
一段
一段时间
一片
一瓶
一疗
一疗程
一种
一科
一穴
一类
一粒
一经
一脚
一般
一般不
一般高
一药
一袋
一贴
一起
一部
一部分
一部分人
丁
丁以
丁基
丁基橡胶
丁状
七
七0
七五
七天
七日
七至
万
万寿
万寿堂
万岁
万年
万年青
万方
万红
万荣
万辉
万通
万通药业
万邦
万邦德制药集团股份有限公司
万隆
丈
三
三七
三七皂甙
三个
三个三
三个月
三个月内
三个环节
三九
三九药业
三仁
三分
三分之二
三和
三天
三天内
三天后
三岁
三峡
三日
三次
三焦
三等
三等奖
三粒
三至
三药
三蓝
三角
三角肌
三酯
三金
三金制药
三金药业
三金集团
三门
三门峡
三顺
上
上一
上一次
上儿
上制
上十
上升
上卫
上及
上合
上呼
上呼吸
上呼吸道
上呼吸道感染
上喷
上喷头
上导
上封
上少
上指
上有
上次
上治
上海
上海中
上海中医
上海和黄
上海和黄药业
上海和黄药业有限公司
上海宝
上海宝龙
上海新
上海新亚
上海新亚药业
上海海虹实业
上海雷允上药业
上海雷允上药业有限公司
上消
上消化道
上消化道疾病
上炎
上环
上环后
上症
上的
上皮
上皮增生
上皮细胞
上老
上肢
上肢麻木
上腹
上腹不适
上腹疼
上腹疼痛
上腹部
上腹部不适
上腹部饱胀
上腹部饱胀不适
上腺
上腺素
上节
上节育环
上节育环后
上药
上贴
上述
上防
上面
下
下一
下一次
下乳
下伴
下作
下使
下儿
下列
下及
下受
下哺
下坠
下垂
下增
下妇
下孕
下少
下尿
下尿路
下尿路感染
下异
下患
下抗
下按
下明
下服
下本
下棉
下次
下正
下江
下注
下注型
下淋
下清
下湿
下焦
下焦湿热
下焦湿热证
下焦虚寒
下用
下病
下症
下的
下等
下经
下肌
下肝
下肢
下肢浮肿
下肢肿
下肢肿痛
下腰
下腹
下腹冷痛
下腹坠涨
下腹坠痛
下腹坠胀
下腹疼
下腹疼痛
下腹痛
下腹胀
下腹胀痛
下腹隐痛
下色
下血
下补
下调
下质
下量
下阴
下降
下降趋势
下面
下香
下黄
不
不一
不下
不举
不仅
不会
不会影响
不伤
不佳
不停
不全
不净
不准
不减
不出
不利
不到
不动
不化
不华
不受
不受孕
不变
不可
不同
不同于
不同时间
不同程度
不含
不含防腐剂
不和
不固
不坚
不孕
不孕患者
不孕或流产
不孕症
不孕育
不宁
不安
不定
不定期
不宜
不宜吃
不宜喝
不宜喝茶
不宜大
不实
不寐
不尽
不应
不建
不建议
不归
不当
不影
不影响
不影响性生活
不得
不得超过
不必
不必紧张
不思
不思饮食
不愈
不振
不提
不提倡
不断
不明
不明原因
不明确
不易
不易消化
不是
不显
不显示
不止
不洁
不液化
不清
不温
不溶
不溶性
不滞
不爽
不用
不畅
不留
不留行
不痛
不眠
不确
不确定
不稳
不等
不绝
不育
不育不孕
不育症
不能
不能同
不能排除
不能确定
不能肯定
不腻
不舒
不良
不良反应
不苦
不行
不要
不规
不规则
不规则出血
不调
不超
不超过
不足
不运
不适
不适宜
不适感
不适症
不适症状
不通
不遂
不长
不需
不需要
不高
不齐
与
与a
与二
与京
与人
与使
与其
与生
与疗
与益
与知
与红
与茶
与酸
与阳
与青
专
专利
专利号
专用
且
且可
且容
丕
世
世一
世一堂
世一堂制药厂
丘
丘疹
丙
丙嗪
丙氨
丙氨酸
丙氨酸氨基转移酶
丙烯
丙酸
丙酸睾丸素
丙酸睾丸酮
业
业公
业大
业有
业科
业股
业集
东
东万
东万年
东三
东东
东丰
东九
东众
东伟
东信
东健
东凤
东利
东制
东北
东北亚
东华
东台
东嘉
东国
东太
东好
东孔
东宏
东延
东开
东德
东新
东方
东方人
东方健
东日
东明
东柏
东步
东沃
东泰
东润
东王
东环
东生
东百
东益
东科
东粤
东绿
东罗
东翔
东联
东药
东诚
东远
东阿
东阿阿胶
东阿阿胶股份有限公司
东陵
东集
东雷
东风
丝
丝子
丝饼
丢
丢失
丢弃
两
两个
两个疗程
两亏
两侧
两周
两层
两日
两次
两目
两种
两胁
两胁作痛
两胁疼痛
两胁胀痛
两虚
两面
两面针
严
严格
严格按照
严禁
严重
严重不
严重不良反应
严重的机会性感染
严重者
严重肾功能损害
严重高血压
严重高血压者
並
並排
个
个三
个人
个人卫生
个别
个别情况
个小
个整
个月
个疗
个组
中
中0
中一
中一药业
中下
中丹
中主
中亚
中以
中使
中侨
中健
中内
中出
中制
中剂
中剂量
中剂量组
中化
中医
中医大
中医学
中医学理论
中医学院
中医治
中医治疗
中医研究
中医研究院
中医经典
中医肾
中医药
中医药管理
中医药管理局
中医辨证
中医辩证
中参
中可
中含
中和
中和制药
中国
中国中医
中国中医研究院
中国中医研究院广安门医院
中大
中如
中如出
中小
中局
中层
中山
中山市
中带
中度
中心
中心性
中心性浆液性脉络膜
中心性浆液性脉络膜视网膜病变
中忍
中性
中性粒细胞
中恒
中成
中成药
中所
中抗
中指
中指长
中新
中新药业
中新药业集团
中方
中族
中有
中服
中枢
中枢性
中枢神经
中枢神经系
中枢神经系统
中止
中毒
中毒性
中毒症
中海
中烦
中焦
中白
中的
中盒
中盛
中研
中碳
中等
中结
中老
中老年
中联
中联药业
中药
中药业
中药丸
中药二
中药二厂
中药保护
中药保护品种
中药制剂
中药制药
中药厂
中药大
中药材
中药集团
中蒙
中西
中辰
中途
中途疲软
中风
丰
临
临床
临床前
临床前动物试验
临床前药理
临床实验
临床应
临床效果
临床治愈
临床治愈率
临床用药
临床疗效
临床症状
临床研
临床研究
临床药
临床药理
临床观察
临床试验
临江
临江市
临江市宏大药业有限公司
临睡
临睡前
临睡前服
临经
临订
丸
丸丸
丸久
丸剂
丸加
丸吞
丸心
丸放
丸用
丸粒
丸素
丸芯
丸药
丸装
丸配
丸重
丹
丹东
丹东药业
丹东药业集团有限公司
丹参
丹参素
丹参酮
丹毒
丹皮
丹红
丹药
为
为0
为一
为严
为中
为临
为丹
为为
为主
为亮
为佳
为准
为原
为口
为合
为咳
为品
为圆
为土
为均
为塑
为处
为外
为妇
为子
为安
为宜
为广
为弱
为成
为新
为暗
为止
为正
为水
为治
为炼
为片
为特
为痰
为白
为眼
为矿
为神
为粉
为红
为纯
为经
为胀
为胶
为脂
为腹
为色
为苦
为药
为蔗
为血
为轻
为进
为阴
为颗
为鸡
为黄
为黑
主
主以
主动
主动免疫
主气
主治
主治功效
主治肾虚
主治证
主治证候
主活
主活动
主用
主药
主要
主要成
主要成份
主要成分
主要用于
主要症状
主要脏器
主要药效学
主要表
主要表现
主转
丽
丽江
丽珠
丽珠制药
丽珠制药厂
丽珠集团
丽珠集团丽珠制药厂
举
举而
举而不坚
久
久不受孕
久不孕育
久咳
久咳虚喘
久气
久治
久治不愈
久泻
久病
久病体弱
久病体虚
久病者
久病虚弱
久痹
久置
久虚
义
义华
之
之一
之中
之二
之亏
之伤
之作
之先
之冰
之前
之力
之功
之劳
之发
之品
之处
之小
之带
之恢
之效
之气
之湿
之源
之物
之疗
之痛
之盆
之经
之腹
之自
之药
之过
之间
之阴
之风
之高
乌
乌兰
乌兰浩特
乌兰浩特中蒙制药有限公司
乌发
乌发养颜
乌头
乌苏
乌苏里
乌苏里江
乌苯美司
乌药
乌须
乌须发
乌须黑发
乌鸡
乌鸡白凤
乌鸡白凤丸
乌黑
乏
乏力
乏力头晕
乏力等症状
乏者
乐
乐仁
乐仁堂
乐泰
乐泰药业
乐药
乐观
乘
乘风
乙
乙型
乙型溶血型链球菌
乙型溶血性链球菌
乙型病毒性肝炎
乙型脑炎
乙型脑炎病毒
乙型链球菌
乙烯
乙烯塑料
乙烯管
乙烯薄膜
乙硫
乙硫异烟胺
乙类
乙酰
乙酰胆
乙酰胆碱
乙酰苯
乙酸
九
九典
九典制药
九华
九南
九惠
九芝
九芝堂
九芝堂股份有限公司
九芝堂药业
九药
九连
九连山
也
也不
也可
也应
也有
也能
习
习惯
习惯性
习惯性便秘
习惯性流产
书
书本
书要
书规
买
买的
乱
乱者
乳
乳中
乳中结核
乳儿
乳剂
乳块
乳块消
乳增宁
乳增宁片
乳少
乳岩
乳房
乳房下垂
乳房发育
乳房柔软
乳房疼
乳房疼痛
乳房红肿
乳房红肿热痛
乳房结块
乳房结节
乳房肿
乳房肿块
乳房肿痛
乳房胀
乳房胀痛
乳房萎缩
乳期
乳核
乳汁
乳汁不畅
乳汁分泌
乳汁少
乳汁清稀
乳汁稀薄
乳炎
乳疾
乳病
乳痈
乳痈初起
乳痈肿痛
乳痛
乳痛症
乳癌
乳癖
乳白
乳白色
乳糖
乳胀
乳胀痛
乳腺
乳腺发育
乳腺囊性增生
乳腺囊性增生病
乳腺增生
乳腺增生病
乳腺增生症
乳腺小叶
乳腺小叶增生
乳腺炎
乳腺癌
乳腺纤维
乳腺纤维瘤
乳腺纤维腺瘤
乳腺结块
乳腺肿块
乳腺肿胀
乳腺胀痛
乳膏
乳血
乳黄
乳黄色
了
了理
了益
予
予以
予实
事
事后
事过
事项
二
二个
二分
二分之一
二十
二十多
二十多年
二十天
二厂
二周
二周后
二天
二小
二小时
二岁
二性
二指
二日
二次
二次感染
二氧
二氧化
二氧化碳
二氧化碳气
二氧化碳气体
二瓶
二甲
二甲苯
二疗
二硝
二硝基
二硝基氯苯
二磷酸
二磷酸腺苷
二级
二级药
二色
二醇
于
于0
于三
于上
于中
于丹
于久
于产
于人
于体
于促
于健
于元
于先
于具
于再
于冠
于冲
于前
于功
于原
于原生
于发
于含
于处
于外
于多
于夜
于失
于头
于女
于妇
于子
于孕
于宫
于寒
于寒凝
于小
于尚
于幼
于心
于念
于性
于慢
于排
于支
于放
于月
于本
于术
于机
于毒
于气
于水
于治
于活
于温
于溃
于滴
于火
于用
于甲
于痛
于瘀
于瘤
于癌
于白
于盆
于真
于石
于神
于秃
于空
于第
于细
于经
于绝
于缓
于老
于脂
于脏
于良
于药
于菌
于营
于行
于西
于证
于贫
于身
于进
于阳
于青
于青春
于非
于面
于风
于食
于骨
于高
亏
亏为
亏体
亏型
亏所
亏损
亏耗
亏自
亏虚
亏血
云
云中
云制
云南
云南希陶绿色药业股份有限公司
云南植物
云南植物药业
云南植物药业有限公司
云南楚雄
云南楚雄天利药业有限公司
云南白
云南白药
云南白药集团
云南白药集团股份有限公司
云南省
云南省曲靖
云南维和药业股份有限公司
云南腾药
云南腾药制药股份有限公司
云南良方制药有限公司
云南通
云南龙
云山
云海
云香
互
互作
互相
互结
互阻
五
五味
五味子
五天
五子
五子衍宗
五子衍宗软胶囊
五岁
五心
五心烦热
五更
五更泄
五更泄泻
五更溏泻
五灵
五灵脂
五粮
五粮液
五粮液集团
五至
五至六
亚
亚东
亚东制药
亚医
亚宝
亚宝药业
亚急
亚急性
亚旦
亚洲
亚铁
些
亡
亡有
亡率
亢
亢奋
亢进
交
交叉
交叉点
交叉过敏
交后
交点
交点数
交阻
亦
亦可
亦有
亦表
产
产不
产与
产中
产产
产企
产企业
产作
产及
产口
产后
产后乳少
产后乳房
产后体弱
产后体虚
产后出血
产后出血过多
产后出血量
产后发烧
产后子宫
产后子宫出血
产后子宫复旧
产后子宫复旧不全
产后宫缩
产后恶露
产后恶露不净
产后恶露不尽
产后恶露不绝
产后恶露不行
产后气虚
产后气血不足
产后瘀血
产后瘀血腹痛
产后缺乳
产后腹痛
产后虚弱
产后血亏
产后血晕
产后血瘀
产后血瘀腹痛
产后血虚
产后调理
产后阴道出血
产品
产品包
产品包装
产品包装内
产国
产复康
产大
产头
产妇
产妇产后
产妇安
产妇康
产妇康复
产子
产实
产属
产异
产归
产时
产有
产术
产气
产气杆菌
产流
产率
产生
产的
产等
产素
产者
产药
产褥
产褥期
产要
产道
产难
亨
亨利
京
京万红
京中
京亚
京健
京北
京华
京友
京双
京同
京四
京大
京大戟
京御
京果
京正
京汉
京药
京通
亮
亮黑
亮黑色
人
人一
人不
人会
人体
人体免疫
人体免疫功能
人体内
人体细胞
人健
人健康
人卫
人参
人参当归
人参茎叶
人参茎叶总皂苷
人取
人员
人宿
人尚
人工
人工流产
人工流产术
人工流产术后
人工流产术后出血
人慎
人数
人数众多
人日
人暂
人有
人服
人术
人泽
人流
人流术
人流术后
人生
人用
人用药
人痛
人的
人监
人禁
人等
人群
人肠
人胃
人药
人血
人辛
人都
人需
仁
仁乌
仁仁
仁制
仁和
仁和制药
仁堂
仁有
仁源
仁福
仅
仅供
仅有
仅能
今
今辰
介
介意
仍
仍可
仍干
从
从底
从根
从粒
从而
从药
仑
仔
仔细
仔细检查
仕
仕生
他
他严
他作
他化
他妇
他实
他应
他治
他球
他病
他症
他的
他皮
他药
他要
付
付同
仙
仙翁
仙茅
仙药
仙鹤
仙鹤草
代
代中
代偿
代偿期
代动
代动力学
代化
代名
代安
代本
代药
代谢
代谢功能
代谢机能
代谢过程
代阳
令
令患
以
以0
以一
以上
以下
以中
以人
以便
以促
以免
以关
以内
以冲
以减
以利
以前
以助
以原
以及
以后
以四
以增
以大
以当
以往
以抑
以指
以提
以服
以期
以本
以氧
以治
以泡
以消
以淫
以清
以理
以百
以益
以维
以舒
以通
以避
以醋
以金
以防
以黄
们
仰
仰卧
仰卧位
件
价
价中
任
任何
任公
任公司
任养
任失
任虚
任补
份
份有限公司
企
企业
企业集团
伊
伊春
伊犁
伍
伍成
伏
伏时
伏期
伐
休
休克
休子
休息
众
众多
众心
众源
众生
众生药业
众药
优
优于
优势
优球蛋白
优球蛋白溶解时间
优良
会
会产
会发
会发生
会变
会形
会影
会影响
会性
会有
会遇
会阴
会阴不适
会阴痛
伞
伟
传
传染
传染性
传染性肝炎
传统
传统中医
传统中医学
伤
伤出
伤及
伤口
伤口感染
伤和
伤处
伤大
伤寒
伤寒杆菌
伤寒沙门氏菌
伤寒菌
伤寒菌苗
伤引
伤有
伤皮
伤者
伤而
伤胎
伤较
伤阴
伤风
伤风感冒
伤骨
伦
伦蒙
伦贝
伦贝尔
伯
伯氏
估
估计
伴
伴低
伴出
伴小
伴少
伴月
伴有
伴有头晕
伴有尿频
伴畏寒
伴腹
伴腹痛
伴血
伴见
伶
伸
似
似于
似垂
似的
但
但一
但不
但以
但其
但冲
但在
但是
但本
位
位参
位垫
位如
位或
位接
位模
位清
位用
位症
位直
位红
低
低一
低下
低于
低体
低其
低内
低冠
低切
低剂
低剂量
低剂量组
低动
低大
低子
低家
低密
低密度
低密度聚乙烯
低巴
低度
低微
低抑
低有
低正
低毛
低温
低热
低甲
低的
低硼
低红
低纤
低纤维
低药
低血
低血压
低血糖
低血糖反应
低补
住
住力
佐
佐以
佐使
佐药
体
体上
体为
体乏
体人
体位
体体
体作
体倦
体倦乏力
体僵
体免
体内
体内实验
体内感染
体冲
体分
体力
体力劳动
体动
体劳
体反
体后
体困
体培
体增
体复
体外
体外实验
体外抑制
体外抗菌
体外血栓
体外试验
体大
体子
体局
体弱
体弱乏力
体弱倦怠
体弱无力
体弱气虚
体弱消瘦
体弱者
体形
体征
体心
体性
体抗
体抵
体明
体有
体检
体正
体水
体法
体浮
体消
体消瘦
体液
体液免疫
体液免疫功能
体温
体炎
体现
体生
体瘦
体的
体相
体积
体等
体类
体系
体细
体细胞
体缩
体股
体股癣
体肾
体药
体虚
体虚乏力
体虚无力
体虚者
体虚自汗
体血
体表
体衰
体裂
体质
体质虚
体质虚寒
体质虚弱
体质过敏
体较
体酮
体重
体重增长
体长
体防
体阴
体非
体魄
体麻
何
何一
何不
何中
何从
何其
何成
何首
何首乌
余
余堂
余毒
余沥
余沥不尽
余药
余适
佛
佛山
佛山德众
佛慈
佛慈制药
作
作为
作喘
作用
作用好
作用明显
作用机
作用机制
作用部位
作痛
佝
佝偻
佝偻病
你
你可
你对
佰
佳
佳制
佳大
佳木
佳木斯
佳泰
佳泰药业
使
使之
使产
使体
使全
使其
使前
使大
使子
使尿中
使局
使微
使患
使情
使有
使炎
使炎性
使片
使用
使用一次性
使用中
使用剂量
使用前
使用卫生
使用后
使用效果
使用方
使用方法
使用时
使用期
使用期间
使用者
使用范围
使用药物
使精
使经
使聚
使肌肉
使肠
使药
使虫
使血
例
例临
例为
例可
例在
例报
例有
例用
例高
供
供血
供血不足
依
依据
依病
依賴
依賴性
依赖
依赖型
依赖性
侧
侧位
侧约
侧胀
侨
便
便于
便变
便后
便塘
便少
便干
便干尿黄
便意
便意感
便感
便排
便次
便清
便溏
便溏薄
便燥
便秘
便秘结
便稀
便结
便色
便血
便血崩漏
便觉
便超
便量
便难
便频
便频数
係
促
促性
促性腺
促性腺激素
促血
促进
促进乳汁分泌
促进人
促进作用
促进免疫
促进免疫功能
促进凝血
促进剂
促进大
促进子宫
促进子宫收缩
促进性
促进核酸
促进生殖
促进生长
促进精子生成
促进纤溶
促进组织再生
促进细胞
促进胎儿发育
促进造血
促進
俊
俊宏
保
保健
保健品
保健品商店
保健酒
保健预防
保元
保元堂
保利
保妇
保妇康
保妇康凝胶
保存
保定
保定天浩制药有限公司
保护
保护品
保护品种
保持
保持外阴清洁
保持心情舒畅
保暧
保法
保法止
保留
保肝
保胎
保险
保险子
信
信心
信息
信药
信赖
信金
修
修堂
修复
修复子宫
修復
修正
修正药业
修正药业集团
修正药业集团股份有限公司
俱
俱亏
倍
倍量
倒
倒置
候
候用
候群
候者
借
借助
倡
倦
倦乏
倦怠
倦怠乏力
倦怠嗜卧
倦怠无力
倦怠食少
倦身
值
值增
值有
倾
倾向
假
假阳
假阳性
偏
偏坠
偏旺
偏食
偏黄
做
停
停使
停所
停服
停止
停用
停药
停药后
健
健体
健兴
健制
健品
健壮
健康
健康药业
健康药业有限公司
健忘
健忘失眠
健忠
健民
健民制药
健民药业
健民药业集团股份有限公司
健肾
健脑
健脑安神
健脑补肾
健脾
健脾养血
健脾利湿
健脾和胃
健脾固肾
健脾安神
健脾消食
健脾温肾
健脾燥湿
健脾益气
健脾益肾
健脾祛湿
健脾补肾
健脾除湿
健身
健运
健运脾胃
健都
健酒
健骨
健髓
偶
偶可
偶如
偶尔
偶有
偶有恶心
偶见
偶见头晕
偶见恶心
偶见皮疹
偻
偿
偿期
傣
傣医
储
储存
储存不当
催
催产
催产素
催眠
催眠镇静药
僵
僵直
儿
儿一
儿二
儿及
儿发
儿周
儿女
儿如
儿应
儿成
儿有
儿服
儿火
儿盗
儿禁
儿童
儿童及孕妇
儿童和青少年
儿童孕妇
儿童年
儿童患者
儿童片
儿童用药
儿童过敏
儿胎
儿茶
允
允上
元
元制
元和
元和堂
元堂
元气
元盛
元素
元胡
元胡止痛
元药
元阳
充
充分
充分发挥
充制
充满
充盈
充血
充血水肿
兆
兆兴
先
先停
先兆
先兆流产
先兆流产症状
先到
先后
先期
先止
先止血
先甜
先用
先装
先进
先进工艺
光
光亮
光制
光尚
光正
光泽
光源
光照
光白
光眼
光药
光辰
光阴
克
克以
克如
克次
克片
克痒舒
克痒舒洗液
克糖
克药
克雷
克雷伯
克雷伯氏菌
克雷白
克雷白杆菌
克饭
免
免与
免低
免使
免情
免房
免流
免疫
免疫促进
免疫保护
免疫力
免疫功能
免疫反应
免疫抑制
免疫机
免疫机能
免疫球
免疫球蛋白
免疫球蛋白ige
免疫系
免疫系统
免疫细胞
免疫调节
免疫调节剂
免药
免误
免食
免饮
兑
兑入
兑服
兔
兔子
兔有
兔血
兔血浆
党
党参
兜
兜铃
入
入冰
入冷
入前
入口
入含
入引
入性
入直
入肝
入脉
入脐
入药
入血
入阴
入难
全
全0
全伸
全剂
全可
全可靠
全引
全性
全患
全排
全方
全无
全秃
全等
全者
全血
全血细胞
全血细胞减少
全血黏度
全身
全身乏力
全身发痒
全身性
全身性过敏反应
全身炎症反应
全身炎症反应综合征
全身症状
全部
八
八珍
八珍益母
八珍益母丸
八珍益母胶囊
八角
八角茴
八角茴香
公
公分
公司
公司中
公司制
公司化
公司北京
公司同仁
公司四
公司外
公司服
公斤
公英
六
六厂
六岁
兰
兰太
兰州
兰州佛慈
兰州佛慈制药
兰州佛慈制药股份有限公司
兰氏
兰浩
兰特
共
共奉
共奏
共济
共研
关
关内
关尚
关德
关德兴
关木
关木通
关注
关爱
关生
关的
关研
关系
关节
关节不利
关节炎
关节疼
关节疼痛
关节肿
关药
兴
兴奋
兴奋与抑制
兴奋中枢
兴奋中枢神经
兴奋呼吸
兴奋呼吸中枢
兴奋子宫
兴宝
兴药
兴集
兴飞
兵
其
其中
其中化学
其主
其他
其他化学
其他妇科
其他妇科疾病
其他治疗
其他疾病
其他病
其他病症
其他症状
其他皮
其他皮肤
其他皮肤病
其他茶
其他茶类
其他药
其他药品
其他药物
其他药物治疗
其代
其余
其作
其军
其冷
其制
其功
其增
其它
其它原因
其它治疗
其它疾病
其它眼病
其它药品
其它药物
其导
其引
其张
其强
其强度
其性
其成
其所
其抗
其收
其效
其是
其有
其气
其气腥
其症
其瘤
其紧
其药
其表
其阴
具
具体
具冰
具强
具有
具有一
具有保肝
具有广谱
具有弹性
具有抗炎
具有杀菌
具有活血
具有活血化瘀
具有消炎
具有清热
具有清热解毒
具有滋补
具有独特
具有起效快
具有轻
具有镇痛
具有镇静
具有降血糖
具烟
具类
典
典中
典制
典名
典方
典药
养
养不良
养作
养前
养及
养吸
养心
养心安神
养性
养所
养气
养气血
养的
养神
养经
养肝
养肝肾
养肺
养肾
养胎
养荣
养血
养血化瘀
养血填精
养血安胎
养血息风
养血柔肝
养血活血
养血清热
养血滋阴
养血生发
养血益气
养血益精
养血舒肝
养血补气
养血补血
养血调经
养血通络
养阴
养阴润
养阴润肺
养阴清
养阴清热
养阴生
养阴生津
养阴补血
养颜
兼
兼散
兼施
兼有
兼气
兼湿
兼瘀
兼血
兼见
兼顾
冀
冀州
内
内一
内侧
内保
内停
内具
内冷
内凝
内凝血
内出
内出血
内分
内分泌
内分泌失
内分泌失调
内分泌失调引起的月经不调
内分泌系
内分泌系统
内动
内包
内包材
内包装
内喷
内实
内容
内容物
内感
内感染
内所
内扩
内扩散
内挫
内推
内放
内有
内服
内未
内毒
内毒素
内注
内溶
内滴
内热
内热瞀闷
内痔
内痔出血
内皮
内盛
内禁
内科
内科疾病
内结
内肿
内脏
内膜
内膜异位
内膜异位症
内膜炎
内节
内蒙
内蒙古
内蒙古大
内蒙古天奇中蒙制药股份有限公司
内蒙古库伦蒙药厂
内蕴
内血
内袋
内装
内裤
内送
内通
内酯
内酯类
内阻
内附
内障
再
再巩固
再按
再服
再生
再生障碍
再生障碍性
再生障碍性贫
再生障碍性贫血
再用
再用棉
再继
再继续
再贴
再造
再造生血片
再障
再障贫血
冒
冒伤
冒发
冒同
冒头
冒寒
冒感
冒时
冒病
冒类
军
军制
农
农药
农药业
冠
冠心
冠心病
冠状
冠状动脉
冠状动脉搭桥
冠状动脉搭桥手术
冠脉
冠脉流量
冠脉血流
冠脉血流量
冠脉阻力
冬
冬季
冬春
冬春季
冬氨酸
冬藤
冬青
冰
冰水
冰片
冰片香
冰箱
冰箱内
冰醋
冰醋酸
冲
冲任
冲任不固
冲任失调
冲任失调型
冲任虚寒
冲净
冲剂
冲安
冲服
冲服剂
冲洗
冲洗器
冲洗阴道
冲溶
冲酒
决
决明
况
况下
冷
冷之
冷之物
冷却
冷却成型
冷及
冷和
冷寒
冷开
冷开水
冷所
冷水
冷油
冷淡
冷滑
冷片
冷生
冷畏寒
冷痛
冷粉
冷而
冷藏
冷补
冷辛
冷食
冷食品
冷食物
冷饮
冻
冻状
冻疮
净
净三
净以
净双
净后
净外
净拭
净片
净用
净的
净超
净重
准
准为
准字
准进
凉
凉处
凉干
凉开
凉开水
凉感
凉水
凉水澡
凉者
凉肝
凉血
凉血止痒
凉血止血
凉血活血
凉解
凌
凌生
减
减低
减低冠脉阻力
减半
减压
减压缺氧
减少
减少出血
减少心输出量
减少水
减少症
减慢
减慢心率
减服
减神
减至
减轻
减轻炎症
减轻炎症反应
减轻症状
减轻肿胀
减退
减速
减量
凝
凝出
凝固
凝块
凝气
凝滞
凝聚
凝胶
凝胶剂
凝血
凝血时间
凝血机能
凝血机能异常
凝血活性
凝血活酶
凝血活酶时间
凝血系统
凝血酶
凝血酶原
凝血酶原时间
凝血酶原时间缩短
凝血酶时间
凝集
几
几个
几个小时
几分
几分钟
几天
几昂
凡
凡气
凡血
凡难
凤
凤凰
凤凰制药
凯
凯华
凯合
凯奴
凯扎
凯纳
凯色
凯诺
凰
凳
凳上
出
出体
出去
出可
出后
出品
出当
出时
出棉
出水
出汗
出液
出现
出现发热
出现口干
出现头晕
出现恶心
出现皮疹
出现荨麻疹
出痛
出的
出者
出膏
出药
出血
出血倾向
出血倾向者
出血小
出血征象
出血性
出血性疾病
出血性疾病患者
出血患者
出血时
出血时间
出血期
出血现象
出血症
出血过多
出血量
出血量多
出量
出阴
击
击小
刀
刀口
刀枪
刀枪伤
分
分与
分主
分之
分之一
分人
分份
分公
分公司
分别
分动
分化
分发
分娩
分娩后
分子
分层
分布
分散
分明
分有
分析
分次
分比
分泌
分泌作用
分泌失调
分泌物
分泌物增多
分泌物少
分泌系统
分率
分用
分药
分裂
分裂增殖
分过
分钟
分黄
切
切不
切不可
切勿
切忌
切比
列
列口
列增
列安
列腺
列腺炎
列解
刘
则
则不
则不痛
则可
则气
刚
刚好
刚藤
创
创伤
初
初服
初期
初次
初行
初起
利
利之
利于
利关
利关节
利华
利华制药
利号
利君
利小
利小便
利尿
利尿消肿
利尿通淋
利弊
利水
利水消肿
利水益气
利水退肿
利水通
利水通淋
利泰
利湿
利湿热
利湿通淋
利炎
利用
利用度
利福
利福平
利药
别
别为
别人
别具
别出
别患
别情
别病
别能
别过
别进
到
到任
到医
到医院
到止
到的
到达
到部
到镇
制
制丙
制乳
制二
制体
制何
制何首乌
制作
制内
制剂
制前
制动
制半
制半夏
制变
制口
制含
制在
制大
制子
制家
制小
制川
制川芎
制异
制成
制房
制是
制棉
制正
制氢
制泡
制率
制生
制癌
制白
制真
制组
制细
制结
制而
制而成
制苯
制药
制药六厂
制药厂
制药总厂
制药有限公司
制药股
制药集团
制蛋
制血
制补
制角
制过
制醋
制金
制非
制食
制香
制香附
刷
刺
刺激
刺激作用
刺激性
刺激性反应
刺激性食品
刺激性食物
刺激法
刺激物
刺激食物
刺激骨髓造血
刺痛
刻
剂
剂同
剂型
剂外
剂应
剂放
剂瓶
剂用
剂量
剂量依赖性
前
前一
前一周
前七
前三
前三天
前乳
前二
前五
前产
前以
前使
前儿
前先
前先装
前几天
前列
前列增生
前列安通片
前列欣胶囊
前列胶囊
前列腺
前列腺上皮细胞
前列腺增
前列腺增生
前列腺增生症
前列腺增生的症状
前列腺炎
前列腺炎,前列腺增生
前列腺炎引起的尿频
前列腺素
前列腺素合成抑制剂
前列腺肥
前列腺肥大
前列腺重量
前列舒
前列舒乐
前列舒乐颗粒
前列解毒胶囊
前动
前及
前双
前取
前后
前和
前尚
前应
前开
前摇
前放
前月
前服
前期
前洗
前淡
前温
前用
前疼
前的
前直
前空
前经
前者
前胸
前腹
前舒
前草
前药
前请
前量
前错
剖
剖宫
剖宫产
剖宫产术
剖宫产术后
剥
剥开
剧
剧下
剧烈
剧烈运动
剪
剪口
剪开
副
副伤寒
副伤寒菌
副作
副作用
副作用的
副反应
副流
副流感
副流感病毒
劑
劑量
力
力下
力不足
力中
力减
力制
力前
力参
力及
力后
力和
力增
力头
力学
力学特性
力尚
力差
力帝
力形
力急
力提
力月
力有
力柔
力气
力汉
力源
力的
力益
力筋
力胜
力药
力薄
力补
力衰
力衰竭
功
功劳
功劳木
功及
功效
功效独特
功率
功率较
功用
功能
功能不全
功能不良
功能主治
功能体系
功能减退
功能失常
功能失调
功能失调性
功能失调性子宫出血
功能异常
功能性
功能性不孕
功能性不孕症
功能性出血
功能性子宫
功能性子宫出血
功能性阳痿
功能恢复
功能损害
功能衰竭
功能衰退
功能障碍
加
加作
加倍
加冠
加冷
加受
加味
加和
加四
加大
加子
加局
加幼
加强
加心
加快
加性
加有
加服
加未
加末
加毛
加水
加水适量
加温
加生
加用
加的
加精
加纤
加肾
加胃
加脾
加至
加血
加适
加醋
加重
加重病情
加雄
加麻
加黄
加黄酒
劣
动
动下
动以
动作
动则
动则气喘
动力
动力下降
动力学
动力学特性
动力差
动功
动及
动员
动性
动情
动情期
动无
动物
动物体
动物体内
动物内脏
动物实验
动物实验结果
动物机
动物模型
动物的
动物的肝
动物的肝脏
动物药
动物药理
动物试验
动者
动胎
动能
动脉
动脉供血不足
动脉压
动脉搭桥
动脉硬
动脉硬化
动脉粥样硬
动脉粥样硬化
动脉血
动脉血流
动过
助
助于
助君
助君药
助气
助湿
助湿化热
助热
助热生
助生
助用
助肾
助肾阳
助脾
助药
助阳
劳
劳倦
劳动
劳动者
劳及
劳咳
劳嗽
劳嗽咯血
劳损
劳无
劳木
劳淋
劳热
劳的
劳碌
劳等
劳累
劳能
劳过
势
势大
势小
勃
勃然
勃起
勃起功能
勃起功能障碍
勃起困难
勒
勒塞
動
勤
勤换
勤换内裤
勤洗
勺
勿
勿入
匀
匀分
匀后
包
包块
包快
包括
包材
包次
包炭
包皮
包皮内
包皮内侧
包皮腺
包糖
包罩
包衣
包装
包装内
包装检验
包装用铝
包装袋
包裝
化
化万
化之
化之源
化冲
化功
化变
化可
化合
化合物
化后
化学
化学吸附
化学吸附剂
化学成份
化学物
化学物质
化学结构
化学药
化学药物
化工
化指
化服
化核
化正
化气
化气利水
化气行水
化氢
化汤
化浊
化淤
化淤生新
化湿
化湿止
化滞
化热
化物
化率
化男
化疗
化疗副反应
化疗后
化疗引起的白细胞减少
化症
化痞
化痰
化痰散结
化痰止咳
化痰软坚
化瘀
化瘀散
化瘀散结
化瘀止痛
化瘀止血
化瘀生新
化瘀行血
化瘀解毒
化百
化的
化碳
化等
化系
化系统
化纤
化纤维
化细
化而
化能
化脓
化脓链球菌
化苦
化药
化解
化道
化酶
化金
化钠
化铁
化面
化食
化食品
北
北万
北东
北中
北亚
北京
北京亚东生物制药有限公司
北京北
北京华
北京华洋
北京友谊
北京友谊医院
北京同
北京同仁
北京同仁堂
北京同仁堂制药
北京同仁堂制药有限公司
北京同仁堂科技发展股份有限公司
北京同仁堂科技发展股份有限公司制药厂
北京同仁堂股份
北京同仁堂股份有限公司
北京四
北京四环
北京御生堂
北凯
北午
北卫
北国
北天
北威
北安
北广
北康
北御
北恒
北梦
北永
北瑞
北福
北紫
北药
北襄
北诺
北通
北香
匙
匹
匹林
区
区域
区花
医
医保
医保目录
医嘱
医嘱处理
医堂
医大
医学
医学理论
医学衷中参西录
医学院
医对
医属
医师
医师咨询
医来
医治
医生
医生咨询
医生指导
医瞩
医研
医经
医药
医药保健
医药科学
医药科技
医药管
医药管理
医药管理局
医药股
医药股份
医药集团
医辨
医院
医院咨询
医院就诊
医院检查
医院病
十
十一
十一味参芪片
十二
十二天
十二指
十二指肠
十二指肠溃
十二指肠溃疡
十二指肠溃疡出血
十二日
十五
十五岁
十味
十多
十多年
十天
十日
十盒
十至
千
千斤
千斤拔
千禾
千金
千金药业
升
升低
升冲
升加
升和
升引
升瓶
升白
升白细胞
升至
升血
升血小板
升阳
升高
升高白细胞
升高血压
午
午后
午时
午时药业
半
半个
半个月
半乳
半乳糖
半固
半固体
半块
半夏
半宙
半小
半流
半流体
半袋
半身
半身不遂
半边
半边天
半透
半透明
半透明状
华
华仁
华仁制药
华侨
华儿
华制
华医
华卫
华堂
华天
华天宝
华威
华威药业
华康
华康药业
华洋
华润
华润三九
华药
华葆
华西
华西制药
华鑫
协
协同
协同作用
协和
协昌
单
单一
单位
单方
单方制剂
单纯
单纯性
单纯性囊肿
单纯性紫癜
单纯疱疹
单细
单细胞
南
南三
南东
南中
南九
南京
南京中山
南京同仁堂
南京同仁堂药业有限责任公司
南保
南信
南充
南华
南博
南国
南天
南宁
南宁市
南守
南安
南宛
南富
南峰
南希
南广
南康
南开
南德
南新
南方
南时
南昌
南明
南株
南植
南楚
南汉
南洋
南洋药业
南海
南润
南特
南理
南白
南百
南盘
南省
南福
南维
南腾
南良
南药
南藏
南辉
南通
南通大
南金
南长
南龙
博
博士
博士达
博大
博大制药
博康
博祥
卜
卜以
卜素
卜辛
占
卡
卡他
卡他球菌
卡马
卡马西平
卧
卧一
卧位
卧床
卫
卫京
卫制
卫功
卫固
卫生
卫生巾
卫生部
卫药
即
即习
即停
即取
即可
即成
即服
即消
即自
即进
却
却成
卵
卵子
卵巢
卵巢功能
卵巢功能衰退
卵巢囊
卵巢囊肿
卷
厂
厂口
厂有
厂河
历
历代
历经
压
压上
压下
压低
压作
压冠
压升
压及
压容
压容器
压心
压感
压拌
压油
压瓶
压病
压痛
压的
压积
压者
压药
压调
压迫
压阀
压风
压高
厌
厌食
厘
厘米
厚
厚成
厚的
厚腻
原
原体
原佛
原则
原刺
原包
原包装
原发
原发性
原发性及继发性血小板减少性紫癜
原发性疾病
原发性痛经
原发性血小板减少
原发性血小板减少性紫癜
原含
原因
原大
原大宁
原山
原广
原形
原微
原料
原时
原液
原烟
原生
原药
原药材
原贵
厥
厥脱
厦
厦门
厦门中药厂
厦门中药厂有限公司
去
去势
去势大鼠
去医
去医院
去医院就诊
去医院检查
去妇
去毛
去浊
去湿
去甲
去甲肾
去甲肾上腺
去甲肾上腺素
去瘀
去瘀止痛
去瘀生新
去糖
去腐
去腐生肌
去蜡
去铁
去铁胺
去除
县
县中
参
参及
参含
参地
参当
参总
参有
参片
参碱
参竹
参粉
参素
参考
参考文献
参考用量
参芪
参芪片
参茎
参茸
参西
参鸽
又
又有
又能
叉
叉点
及
及下
及中
及临
及习
及二
及产
及人
及体
及促
及免
及关
及其
及其它
及内
及冰
及冲
及减
及出
及前
及前列腺
及剖
及功
及功能
及劳
及包
及十
及卵
及受
及合
及坚
及外
及大
及妇
及子
及孕
及宫
及宫颈
及局
及岁
及影
及微
及微量元素
及心
及急
及性
及情
及慢
及慢性前列腺炎
及成
及抗
及排
及放
及时
及本
及毒
及气
及油
及治
及泌
及浆
及淋
及湿
及滴
及热
及特
及生
及用
及甲
及畏
及痛
及白
及皮
及皮肤
及盆
及石
及神
及神经
及箭
及粉
及糖
及糖尿病
及红
及纤
及纸
及细
及经
及继
及缺
及耐
及耳
及肉
及肝
及肾
及肿
及肿瘤
及脏
及腰
及艾
及药
及营
及血
及角
及解
及调
及贫
及轻
及辛
及过
及酒
及酯
及重
及长
及门
及霉
及非
及颗
及风
及食
及高
友
友谊
友谊医院
双
双乳
双乳胀痛
双人
双吉
双向
双向拉伸
双向拉伸聚丙烯
双向调节
双士
双手
双星
双球
双球菌
双目
双硫
双硫仑
双硫仑样反应
双肾
双肾结石
双膝
双虚
双蚁
双补
双铝
双铝包装
双龙
反
反复
反多
反应
反应性
反应潜伏期
反应者
反海
反甘
发
发丸
发乌
发作
发养
发凉
发制
发及
发和
发哮
发固
发型
发展
发展股
发性
发挥
发早
发早白
发油
发泡
发活
发活动
发溃
发火
发烧
发烧者
发热
发热发热
发热口渴
发热型
发热大
发热感
发热感冒
发热期
发热病
发热病人
发热者
发现
发生
发生改变
发生率
发生过
发病
发症
发痒
发的
发稀
发等
发红
发联
发股
发育
发育不全
发育症
发背
发脱
发药
发血
发补
发讲
发超
发达
发非
发麻
取
取0
取仰
取侧
取其
取出
取器
取宫
取平
取本
取氧
取洁
取物
取环
取环术
取药
取适
取适量
受
受体
受体阻滞剂
受其
受力
受女
受孕
受寒
受抗
受热
受试
受试物
受试者
受量
变
变为
变以
变化
变学
变形
变形杆菌
变态
变态反应
变态反应性
变性
变成
变时
变是
变有
变硬
变等
变细
变软
变速
变速度
变部
变黑
口
口一
口为
口处
口干
口干口苦
口干咽燥
口干咽痛
口干舌燥
口干苦
口感
口感好
口服
口服吸收
口服吸收良好
口服固体
口服液
口服液体
口服液瓶
口服溶液
口服溶液剂
口服药
口服药物
口渴
口渴感
口滴
口燥
口燥咽干
口疼
口腔
口腔炎
口腔炎症
口苦
口苦口干
口苦咽干
口苦粘腻
口鼻
口鼻生
口鼻生疮
古
古代
古元
古兰
古大
古天
古库
古康
古方
古法
古源
另
另一
另外
另订
只
只是
只楚
只楚药业
只能
只需
可
可不
可与
可产
可以
可以增加
可伴
可伴有头晕
可作
可使
可促
可信
可借
可停
可先
可内
可减
可减少
可减轻
可出
可分
可加
可升
可后
可吞
可嚼
可嚼服
可在
可增
可增加
可如
可妨
可对
可导
可导致
可广
可延
可延长
可开
可引
可恢复
可扩
可扩张
可抑
可抑制
可持
可持续
可排
可提
可搭
可搭配
可改
可改善
可改善微循环
可放
可整
可明
可有
可有口干
可服
可根
可治
可治疗
可消
可熔
可用
可用于
可的
可的松
可直
可直接
可稀
可穿
可穿透
可经
可继
可缩
可能
可能不
可能不会
可能会
可能出现
可能发生
可能导致
可自
可致
可表
可见
可解
可触
可试
可超
可达
可连
可连服
可连续
可适
可通
可酌
可配
可长
可长期
可防
可降
可降低
可随
可靠
可靠性
可饭
台
台东
台中
台医
台城
台城制药
台大
台州
台州南
台荣
史
史者
右
右侧
右手
右手中指
右旋
右旋糖
右旋糖酐
叶
叶具
叶增
叶开
叶开泰
叶总
叶所
叶素
号
号的
司
司上
司中
司乐
司修
司养
司列
司制
司动
司化
司北
司匹林
司口
司同
司四
司国
司外
司如
司宏
司对
司少
司尚
司开
司服
司本
司江
司河
司清
司用
司白
司药
司薄
司行
司西
司西安
司调
司达
司隆
司非
吃
吃生
吃生冷食物
吃萝卜
各
各一
各半
各服
各种
各种动
各种动物
各种妇科疾病
各种妇科病
各种流产
各种血
各种阴道炎
各种风湿
各类
各类阴道炎
各脏
各脏器
各药
各观
各部
各部位
各食
合
合中
合作
合使
合保
合制
合剂
合包
合口
合女
合并
合并其他疾病
合并心
合并心血管
合并有心血管
合并贫血
合征
合成
合成代谢
合成抑制剂
合治
合片
合物
合现
合理
合理的治疗
合理组方
合理膳食
合瓶
合生
合用
合症
合科
合等
合管
合肥
合肥华润
合胞
合胞病毒
合胶
合膜
合荣
合药
合铝
吉
吉制
吉尔
吉尔吉
吉春
吉春制药
吉林
吉林吉尔吉药业有限公司
吉林吉春制药股份有限公司
吉林市
吉林市双士药业有限公司
吉林延边
吉林恒金药业股份有限公司
吉林敖东
吉林敖东延边药业股份有限公司
吉林敖东集团
吉林省
吉林省东丰药业股份有限公司
吉林省东北亚药业股份有限公司
吉林省力胜制药有限公司
吉林省天光药业有限公司
吉林省辉南三和制药有限公司
吉林省辉南天宇药业股份有限公司
吉林省辉南长龙生化药业股份有限公司
吉林省通化
吉林省通化博祥药业股份有限公司
吉林省集安益盛药业股份有限公司
吉林紫鑫药业
吉林紫鑫药业股份有限公司
吉林金宝药业股份有限公司
吉林长白山
吉泰
吉特
吉祥
吉药
吊
吊法
同
同于
同仁
同仁乌鸡白凤丸
同仁堂
同仁堂健康
同仁堂制药
同仁堂制药厂
同仁堂科技
同仁堂股份
同仁堂药业
同仁堂集团
同作
同制
同时
同時
同服
同样
同样的
同治
同济
同济堂
同济现代
同用
同程
同鹤
名
名成
名方
名药
后
后一
后三
后下
后个
后临
后乳
后二
后产
后以
后会
后体
后余
后偶
后全
后再
后冲
后出
后出血
后分
后发
后受
后口
后叶
后因
后均
后坐
后大
后头
后如
后子
后子宫
后宫
后少
后局
后局部
后延
后开
后异
后引
后恶
后患
后感
后所
后才
后放
后时
后显
后月
后有
后服
后期
后条
后气
后注
后消
后涩
后淋
后渐
后温
后滴
后漏
后爱
后用
后症
后痛
后的
后皮
后直
后移
后穹
后穹窿
后立
后经
后缺
后置
后者
后胃
后胸
后能
后脱
后腰
后腹
后若
后苦
后虚
后血
后血药
后表
后表面
后觉
后诱
后诸
后调
后败
后身
后连服
后遗
后遗症
后酌
后错
后阴
吐
吐土
吐感
吐泄
吐血
吐血尿血
向
向内
向医
向医生
向医生咨询
向外
向炎
向的
向者
向调
吕
吕梁
君
君寿
君寿堂
君现
君臣
君药
君阁
吞
吞噬
吞噬功能
吞噬指数
吞噬活性
吞噬率
吞噬细胞
吞噬能力
吞服
吠
吡
吡嗪
吡嗪酰胺
否
否与
否为
吩
含
含三
含上
含丹
含丹参酮
含之
含人
含化
含半
含小
含干
含成
含挥发油
含有
含木
含毛
含氧
含氧量
含激
含甘
含甘草
含生
含白
含皂
含皂甙
含盐
含糖
含胡
含苦
含药
含酒
含酒精
含酒精类饮料
含量
含量高
含钾
含防
含防腐剂
含马
含高
含麻
含黄
含黑
听
听力
听力减退
吲
吲哚
吲哚美辛
吴
吴茱
吴茱萸
吸
吸中
吸困难
吸收
吸收不良
吸收快
吸收良好
吸管
吸道
吸道感染
吸附
吸附剂
吾
吾尔
呃
呃逆
呆
呆症
呈
呈乳白色
呈正
呈泡沫状
呈深
呈现
呈褐色
呈豆
呈黄色
告
告知
告诉
呋
呋喃
呋喃唑酮
呐
呕
呕吐
呕吐感
呕吐泄泻
员
呜
周
周为
周内
周后
周围
周岁
周开
周性
周无
周服
周期
周期正常
周水
周者
周血
周身
周身无力
味
味先
味咸
味子
味干
味微
味微苦
味微辛
味涩
味淡
味甘
味甘气
味甘甜
味甘苦
味甜
味生
味略
味胜
味腥
味臭
味苦
味苦涩
味药
味辛
味酸
味食
味香
呼
呼伦
呼伦贝
呼伦贝尔
呼伦贝尔松鹿制药有限公司
呼吸
呼吸中枢
呼吸困难
呼吸道
呼吸道及泌尿道感染
呼吸道合胞病毒
呼吸道感染
呼吸道疾病
命
命门
命门火
命门火衰
和
和b
和d
和i
和久
和习
和二
和仁
和体
和保
和信
和免
和冰
和凝
和利
和动
和包
和化
和在
和堂
和大
和子
和安
和家
和情
和手
和明
和晨
和服
和松
和止
和气
和水
和治
和热
和生
和电
和男
和疗
和白
和皮
和益
和粉
和精
和红
和聚
和肝
和胃
和脾
和舒
和药
和营
和血
和角
和记
和记黄埔
和调
和谷
和进
和造
和释
和金
和长
和附
和陆
和青
和非
和革
和频
和食
和高
和黄
咖
咖啡
咖啡茶
咨
咨询
咨询医师
咨询医生
咪
咪唑
咪唑类
咪唑类抗真菌药
咯
咯血
咳
咳喘
咳嗽
咳嗽声
咳嗽声重
咳嗽痰
咳嗽痰多
咳嗽血
咳定
咳少
咳有
咳虚喘
咳血
咸
咸味
咽
咽喉
咽喉干
咽喉干燥
咽喉肿
咽喉肿痛
咽干
咽干口渴
咽干口燥
咽干喉痛
咽干鼻燥
咽燥
咽痛
咽痛者
品
品一
品不
品与
品中
品为
品主
品之
品于
品仅
品以
品低
品体
品使
品信
品具
品制
品前
品包
品包装
品及
品口
品可
品同
品后
品含
品商
品在
品宜
品对
品尚
品应
品开
品性
品成
品所
品抗
品放
品时
品是
品有
品服
品极
品活
品用
品监
品种
品系
品红
品约
品经
品置
品能
品药
品补
品说
品请
品质
品质量
品超
品过
品通
品需
品黄
哈
哈尔
哈尔滨
哈尔滨乐泰药业
哈药
哈药集团
哈药集团世一堂制药厂
哈药集团中药二厂
哈药集团制药六厂
响
哚
哩
哩哩
哩诺
哮
哮喘
哮喘患者
哲
哺
哺乳
哺乳期
哺乳期妇女
唇
唇甲
唇甲色淡
唐
唐制
唐山
唑
唑类
唑类抗真菌药
唑酮
商
商店
商店购买
啡
喃
善
善中
善乏
善于
善作
善动
善及
善口
善大
善太
善太息
善妇
善子
善小
善应
善弥
善微
善心
善怒
善感
善机
善植
善活
善消
善类
善美
善者
善药
喉
喉干
喉痛
喉肿
喉肿痛
喘
喘促
喘咳
喜
喜冷
喜冷饮
喜按
喜暖
喜热
喝
喝茶
喷
喷于
喷出
喷头
喷射
喷射量
喷洒
喷涂
喷管
喷雾
喷雾干燥
喷雾瓶
嗜
嗜卧
嗜睡
嗪
嗽
嗽血
嘈
嘈杂
嘉
嘉力
嘉应
嘉应制药
嘌
嘎
嘱
嘱服
嘴
嘴型
嘴形
器
器一
器中
器内
器冲
器发
器均
器官
器官功能
器所
器未
器来
器的
噬
噬指
噬细胞
噬能
嚼
嚼服
嚼碎
囊
囊为
囊于
囊子
囊性
囊性增生
囊性增生病
囊湿
囊皮
囊肿
囊过
四
四周
四周岁
四天
四岁
四川
四川南充
四川宝兴
四川明星
四川省
四川省宜宾
四川省宜宾五粮液集团
四川维奥制药有限公司
四川绵阳
四平
四平市
四方
四次
四氯
四氯化
四氯化碳
四物
四物汤
四环
四环科
四环素
四环素类
四环素类抗生素
四盒
四肢
四肢不温
四肢乏
四肢乏力
四肢倦怠
四肢困倦
四肢无力
四肢浮肿
四肢酸楚
四肢酸软
四肢麻
四肢麻木
回
回春
回春堂
回春堂药业
回阳
回阳救逆
回音
回音必
因
因为
因外
因外伤
因子
因子水平
因寒
因引
因慢
因所
因服
因果
因果关系
因此
因此上
因流
因而
因肾
因胎
因脾肾
因药
因血
因造
因铁
团
团中
团制
团力
团和
团四
团块
团块状
团大
团天
团山
团广
团扁
团有
团河
团湖
团石
团重
团长
困
困倦
困难
围
围手
围手术期
固
固一
固体
固体培养
固体水
固冲
固发
固定
固定痛
固所
固本
固涩
固涩止
固真
固精
固精丸
固精止遗
固经
固经止血
固而
固肠
固肠止泻
固肾
固肾安胎
固肾生发丸
固肾补气
固脱
固表
固表止
固表止汗
固醇
国
国中
国传
国医
国医堂
国华
国外
国奥
国家
国家中
国家中医药管理局
国家医保
国家医保目录
国家基本药物
国家基本药物目录
国家食品
国家食品药品
国家食品药品监
国家食品药品监督
国家食品药品监督管理
国家食品药品监督管理局
国源
国药
国药准字
国药控股
国药股份
国药集团
国药集团广东环球制药有限公司
国金
国际
国际单位
图
图们
图改
圆
圆孔
圆形
圆形贴
圆锥
圆锥形
土
土希
土红
土红色
土茯
土茯苓
土黄
土黄色
圣
圣制
圣博
圣堂
圣康
圣特
圣药
圣龙
在
在0
在一
在中
在中国
在于
在产
在体
在体外
在全
在冰
在前
在外
在孩
在月
在服
在此
在用
在第
在经
在给
在肝
在肺
在铝
在高
地
地中
地中海
地升
地塞
地塞米松
地奥
地奥集团
地方
地柔
地稀
地肤
地肤子
地黄
地黄丸
地龙
圳
均
均为
均具
均匀
均匀分布
均可
均应
均有
均服
均达
均速
坏
坏死
坏死因子
坐
坐浴
块
块性
块法
块状
块状物
块色
块重
坚
坚持
坚持服药
坚果
坚筋
坚筋骨
坚阴
坠
坠涨
坠痛
坠胀
坠胀疼痛
坤
坤复
坤复康胶囊
垂
垂体
垂体后叶
垂体后叶素
垂胀
型
型具
型动
型和
型大
型带
型弱
型或
型月
型活
型的
型者
型脑
型腺病
型超敏反应
垦
垫
垫上
垫衬
垫高
城
城制
埔
埔中
域
培
培元
培养
基
基乌
基于
基半
基底
基底膜
基本
基本相同
基本药物
基本药物目录
基氯
基片
基生
基础
基纤维素
基转
基转移酶
基酸
堂
堂制
堂天
堂科
堂药
堂药业
堂金
堂集
堕
堕胎
堵
堵塞
塑
塑包
塑包装
塑复
塑料
塑料包
塑料包装
塑料壳
塑料复合
塑料复合膜
塑料球
塑料瓶
塑料瓶包装
塑料瓶装
塑料管
塑料袋
塑料袋包装
塑板
塑泡
塑瓶
塑瓶包装
塑瓶装
塑袋
塑铝
塔
塔铃
塘
塘者
塞
塞入
塞勒
塞流
塞米
塞米松
填
填精
填精止
填精生髓
填精益肾
填精益髓
填精补血
填补
填髓
境
境中
增
增值
增减
增加
增加冠脉流量
增加冠脉血流量
增加性欲
增加精子
增加精子数量
增加血小板
增多
增大
增大血流量
增强
增强体
增强体液免疫
增强体质
增强作用
增强元
增强免疫
增强免疫力
增强免疫功能
增强子
增强性
增强性功能
增强机体免疫
增强机体免疫力
增强机体免疫功能
增强机体的免疫功能
增强机体细胞免疫功能
增强疗效
增强纤维
增强细胞免疫
增强细胞免疫功能
增强网
增强耐缺氧能力
增强肌力
增强造血功能
增强骨骼
增殖
增殖反应
增生
增生症
增精
增进
增进食欲
增重
增长
增髓
增高
墨
墨旱莲
壁
壁功
壁市
壁间
壅
壅盛
壅阻
士
士力
士的
士的宁
士达
壮
壮健
壮元
壮元阳
壮族
壮族自治区
壮筋
壮筋骨
壮腰
壮腰健肾
壮身
壮身体
壮阳
壮阳补肾
壮骨
声
声重
売
壳
壳包
处
处于
处勿
处方
处方药
处方药品
处方药物
处洗
处理
处皮
处直
处禁
处贴
备
备用
复
复位
复冲
复到
复制
复原
复发
复合
复合包
复合包装
复合片
复合管
复合胶
复合膜
复合膜包装
复合膜袋
复合袋
复合铝
复合铝箔
复合铝膜
复合镀
复子
复康
复康胶囊
复感
复方
复方制剂
复方岗松洗液
复方斯亚旦生发酊
复旧
复查
复查血常规
复正
复盆
复盆子
复钙
复钙时间
夏
夏多
夏季
夏枯
夏枯草
夏枯草片
外
外人
外伤
外伤出血
外伤骨折
外凝
外制
外包
外包装
外周
外周性
外周血
外周血淋巴细胞
外周血白细胞
外周血管
外周血红细胞
外周血象
外因
外因瘙痒
外均
外实
外对
外引
外形
外形改变
外感
外感发热
外感热病
外感风寒
外抑
外抑制
外抗
外擦
外擦患处
外敷
外有
外本
外流
外涂
外源
外源性
外用
外用制剂
外用栓剂
外用液
外用液体
外用药
外用药物
外科
外科感染
外科手
外科手术
外科手术后
外移
外线
外给
外而
外药
外血
外衣
外认
外试
外邪
外阴
外阴搔痒
外阴湿疹
外阴溃疡
外阴炎
外阴瘙痒
外阴癌
外阴白色病变
外阴部
外阴阴道
外阴骚痒
多
多为
多为胀痛
多会
多伴
多体
多儿
多凉
多及
多发
多发性
多发性神经炎
多发性脓肿
多发病
多可
多合
多器
多器官
多多
多尚
多崩
多年
多感
多慎
多或少
多排
多数
多新
多方
多方面
多时
多月
多本
多梦
多次
多气
多汗
多油
多清
多湿
多滋
多生
多用
多用药
多疑
多症
多痰
多种
多种微量元素
多种炎症
多种生物碱
多种疾病
多种蛋白质
多约
多维
多维药业
多罗
多者
多能
多能干细胞
多脾
多腰
多臭
多色
多药
多血
多血症
多过
多造
多阴
多革
多频
多黑
夜
夜卧
夜寐
夜寐不安
夜尿
夜尿多
夜尿多频
夜尿繁多
夜尿频
夜尿频多
夜尿频数
夜尿频繁
夜梦
夜间
夜间遗尿
够
大
大丸
大体
大便
大便不实
大便不爽
大便不调
大便干
大便干结
大便次数
大便次数增多
大便溏
大便溏泻
大便溏薄
大便燥结
大便秘
大便秘结
大便稀
大便稀溏
大便难
大出
大出血
大制
大制药厂
大剂
大剂量
大剂量维生素
大医
大医药
大口
大同
大同制药
大唐
大唐药业
大国
大均
大多
大宁
大宁堂
大小
大小不
大小不一
大小形态
大小鼠
大峻
大德
大恒
大患
大戟
大枣
大梦
大洋
大洋制药
大湿
大片
大环
大环内酯
大环内酯类
大环内酯类抗生素
大理
大理药业
大生
大生物
大疱
大疱性
大症
大白
大白鼠
大的
大盒
大给
大绿
大耐
大肠
大肠杆
大肠杆菌
大肠杆菌感染
大药
大蜜
大蜜丸
大血
大补
大补元气
大辞
大连
大连水产
大连美罗
大部
大部分
大量
大青
大骨
大骨节
大骨节病
大黄
大黄苏打
大黄苏打片
大鼠
大鼠体重
大鼠子宫
大鼠棉球肉芽肿
大鼠灌胃
大鼠肝
大鼠肝脏
大鼠肾
大鼠血浆
大鼠血清
天
天0
天一
天一堂
天为
天乐
天停
天光
天内
天冬
天利
天制
天医
天原
天同
天后
天圣
天圣制药
天基
天士
天士力
天外
天天
天天乐
天夫
天奇
天宇
天宇药业
天安
天安药业
天宝
天应
天府
天府药业
天康
天开
天强
天性
天或
天施
天施康
天无
天星
天服
天汇
天泰
天津
天津中
天津中新
天津中新药业
天津中新药业集团股份有限公司
天津同仁堂
天津同仁堂集团股份有限公司
天津天
天津天士力
天津太平洋
天津红日
天津红日药业
天津红日药业股份有限公司
天津达仁堂
天津达仁堂京万红药业有限公司
天浩
天然
天然中药
天然植物
天然植物药
天然药
天然药物
天然虫草
天生
天生药业
天用
天目
天目山
天目山药业
天继
天翼
天药
天药业
天诚
天起
天量
天银
天银制药
天马
天龙
天龙制药
天龙药业
太
太原
太安
太安堂
太平
太平洋
太平洋制药
太息
太极
太极药业
太极集团
太极集团四川南充制药有限公司
太极集团四川绵阳制药有限公司
太极集团重庆桐君阁药厂有限公司
太药
太阳
太阳制药
太阳石
夫
夫色
夫药
失
失代
失代偿
失代偿期
失健
失后
失常
失所
失液
失眠
失眠健忘
失眠多
失眠多梦
失禁
失约
失血
失血性
失血性休克
失血性贫血
失血过多
失调
失调型
失调性
失调性子宫出血
失钙
头
头发
头发早白
头发稀
头发稀疏
头发脱落
头孢
头孢呋新
头昏
头昏乏力
头昏健忘
头昏头痛
头昏目眩
头昏眼花
头昏耳鸣
头晕
头晕,耳鸣
头晕乏力
头晕健忘
头晕头痛
头晕心悸
头晕心慌
头晕烦躁
头晕目涩
头晕目眩
头晕目花
头晕眼花
头晕耳鸣
头痛
头痛,呕吐
头痛,头晕
头痛,眩晕
头痛目眩
头皮
头皮瘙痒
头目
头目眩晕
头翁
头部
夹
夹有
夹有血块
夹湿
夹瘀
奇
奇中
奇力
奇力制药
奇星
奇星药业
奉
奋
奋与
奋中
奋于
奋作
奋呼
奋和
奋大
奋子
奎
奎龙
奏
奏补
奖
套
套垫
套外
奥
奥达
奥鸿
奥鸿药业
女
女一
女人
女人健康
女及
女同
女子
女子不孕
女子不孕症
女子宫寒不孕
女子月经不调
女宫
女带
女应
女心
女忌
女性
女性乳腺
女性患者
女性生殖
女性生殖系
女性生殖系统
女性生殖系统炎症
女性白带
女性白带异常
女性阴道
女慢
女方
女月
女气
女清
女湿
女病
女痛
女白
女的
女盆
女禁
女经
女绝
女肝
女血
女贞
女贞子
女辛
女青
女非
奴
好
好不
好制
好博
好当
好当家
好抗
好护
好护士
好消
好的
如
如下
如与
如出
如发
如地
如外
如寒
如局
如恶
如恶心
如折
如无
如有
如果
如果你
如正
如法
如潮
如疗
如白
如碳
如线
如肝
如胃
如能
如脓
如自
如表
如觉
如豆
如超
如需
妄
妄行
妇
妇不
妇乐
妇乐片
妇乐颗粒
妇产
妇人
妇儿
妇前
妇及
妇在
妇女
妇女不宜
妇女妊娠
妇女宫颈癌
妇女崩漏
妇女带下
妇女带下病
妇女更年期
妇女更年期综合症
妇女月经
妇女月经不调
妇女月经期
妇女月经过多
妇女病
妇女痛经
妇女白带
妇女盆腔炎
妇女经期
妇女经血不调
妇女绝经
妇女血亏
妇女血虚
妇婴
妇孕
妇小
妇带
妇康
妇康宁
妇康宁片
妇有
妇服
妇炎
妇炎康
妇炎康片
妇生
妇科
妇科出血
妇科十味片
妇科患者
妇科慢性炎症
妇科月经不调
妇科炎
妇科炎症
妇科炎症症状
妇科疾病
妇科疾病的治疗
妇科病
妇科良
妇者
妊
妊娠
妊娠及哺乳期妇女
妊娠后
妊娠子宫
妊娠斑
妊娠期
妊娠糖尿
妊娠糖尿病
妊娠胎漏
妙
妙配
妥
妥英
妥英钠
妥钠
妨
妨碍
始
始发
始后
始服
始用
始至
姜
姜和
姜擦
姜有
姜汤
姜烯
威
威仕
威制
威海
威海人
威灵
威灵仙
娠
娩
娩后
婚
婚妇
婴
婴儿
婴幼
婴幼儿
子
子为
子代
子午
子及
子右
子含
子外
子大
子存
子宫
子宫修复
子宫充血
子宫内
子宫内膜
子宫内膜异
子宫内膜异位
子宫内膜异位症
子宫内膜炎
子宫出血
子宫功能性出血
子宫壁
子宫复位
子宫复位不全
子宫复原不全
子宫复旧
子宫复旧不全
子宫寒
子宫寒冷
子宫平滑肌
子宫平滑肌收缩
子宫平滑肌瘤
子宫收缩
子宫收缩不良
子宫收缩力
子宫收缩药
子宫活动
子宫炎
子宫炎症
子宫疾病
子宫病
子宫痉挛
子宫糜烂
子宫组织
子宫肌
子宫肌瘤
子宫肌瘤,卵巢囊肿
子宫肌瘤出血
子宫肥大
子宫肥大症
子宫虚寒
子宫重量
子宫颈
子宫颈炎
子宫颈癌
子宮
子宮收縮
子小
子巴
子帆
子弹
子弹形
子房
子数
子月
子有
子气
子水
子江
子沙
子活
子活动
子浓
子生
子症
子的
子相
子稀
子精
子菌
子衍
子量
子防
子阳
子阴
孔
孔府
孕
孕后
孕妇
孕妇不宜
孕妇儿童
孕妇及哺乳
孕妇及哺乳期妇女
孕妇哺乳
孕妇头痛
孕妇忌服
孕妇服
孕妇禁忌
孕妇糖尿病
孕妇金花片
孕子
孕康
孕康颗粒
孕时
孕期
孕期及哺乳期妇女
孕期妇女
孕生
孕症
孕者
孕育
孕酮
孕酮水平
孕鼠
字
存
存中
存于
存区
存放
存时
存活
存活率
孢
孢子
孢子菌
季
季一
季节
学
学习
学习和记忆
学及
学发
学吸
学和
学实
学实验
学性
学成
学提
学方
学方法
学检
学物
学特
学特性
学理
学理论
学研
学研究
学结
学药
学认
学试
学配
学院
孩
孩童
學
宁
宁上
宁东
宁东方
宁中
宁华
宁堂
宁夏
宁夏多维药业有限公司
宁天
宁奥
宁好
宁市
宁心
宁所
宁波
宁波立华
宁片
宁玉
宁胶
宁金
它
它不
它出
它原
它治
它眼
它药
它身
宇
宇健
守
守护
守护神
安
安万
安三
安仁
安兆
安全
安全剂
安全剂量
安全可
安全可靠
安全性
安全性检测
安全性研究
安全性高
安制
安千
安呐
安国
安坤
安堂
安大
安太
安妇
安定
安对
安庆
安康
安徽
安徽济人药业
安徽济人药业有限公司
安徽省
安总
安恒
安明
安是
安正
安泰
安洗
安益
安碑
安神
安神养心
安神固精
安神明
安神明目
安神解郁
安神除烦
安者
安胎
安自
安药
安通
安邦
安邦制药
安金
安门
安阿
安高
完
完为
完全
完整
宏
宏兴
宏大
宏宇
宏济
宏济堂
宏济堂制药
宗
宗东
官
官和
宙
宙天
定
定作
定值
定剂
定北
定南
定发
定可
定喘
定增
定天
定性
定意
定改
定是
定期
定期复查
定痛
定的
定表
定要
定论
定限
宛
宛东
宛西
宛西制药
宜
宜于
宜使
宜先
宜勤
宜吃
宜同
宜和
宜喝
宜在
宜大
宜宾
宜宾五粮液
宜宾五粮液集团
宜将
宜改
宜服
宜洗
宜清
宜清淡
宜用
宜经
宜节
宜选
宜长
宜食
宜饭
宝
宝光
宝光药业
宝兴
宝制
宝北
宝可
宝对
宝山
宝能
宝芝
宝芝林
宝药
宝龙
实
实不
实业
实子
实有
实本
实热
实等
实邪
实验
实验中
实验后
实验室
实验室研究
实验性
实验结果
实验表
实验证实
实验证明
宣
宣于
室
宫
宫,
宫丸
宫产
宫作
宫修
宫兴
宫内
宫内膜
宫内膜异位
宫内膜异位症
宫内膜炎
宫内节育器
宫冷
宫冷不孕
宫出
宫利
宫功
宫和
宫均
宫壁
宫复
宫寒
宫寒不孕
宫平
宫张
宫微
宫所
宫指
宫收
宫有
宫止
宫活
宫炎
宫病
宫瘤
宫糜
宫素
宫缩
宫缩不良
宫肌
宫肌瘤
宫药
宫血
宫补
宫调
宫都
宫重
宫颈
宫颈炎
宫颈炎康栓
宫颈癌
宫颈粘膜
宫颈糜
宫颈糜烂
宮
害
害及
害大
害者
家
家中
家兔
家医
家基
家庄
家海
家食
容
容为
容器
容无
容易
容物
容等
宾
宿
宿有
宿有癥
寄
寄生
寄生虫
寄生虫类
密
密丸
密封
密封,避光
密封,阴凉干燥处
密封保存
密度
密闭
富
富东
富兴
富有
富有营养
寐
寐差
寒
寒冷
寒凉
寒凝
寒凝气滞
寒凝血瘀
寒化
寒发
寒咳
寒大
寒带
寒引
寒怕
寒性
寒恶
寒感
寒所
寒无
寒止
寒沙
寒温
寒湿
寒热
寒痹
寒者
寒肢
寒能
寒腹
寒腹痛
寒菌
寒补
寒证
寒通
寒邪
寒阳
寒骨
察
察到
察治
實
實驗
實驗室
實驗室研究
对
对b
对丙
对中
对临
对主
对二
对二甲苯
对于
对五
对产
对人
对儿
对光
对免
对兔
对内
对冰
对冻
对准
对减
对动
对卵
对原
对合
对呼
对因
对士
对外
对大
对妇
对子
对安
对实
对宫
对家
对导
对巴
对平
对幽
对心
对怀
对急
对性
对恶
对患
对抗
对支
对晚
对月
对服
对本
对机
对棉
对正
对气
对治
对泼
对流
对海
对淋
对滴
对热
对照
对照品
对照组
对特
对环
对症
对症用药
对痛
对白
对盆
对离
对组
对结
对缺
对肝
对肾
对腹
对致
对花
对苯
对蛋
对血
对角
对解
对许
对诊
对该
对迟
对造
对金
对长
对防
对雄
对革
对骨
对麻
导
导下
导小
导治
导用
导的
导管
导致
寿
寿丸
寿仙
寿堂
寿延
寿延年
寿药
封
封保
封浜
封装
封贮
射
射于
射性
射液
射用
射量
将
将0
将上
将克
将原
将复
将外
将导
将本
将海
将膏
将至
将花
尊
尊医
對
小
小不
小丸
小产
小便
小便不利
小便不利或反多
小便不爽
小便余沥
小便少
小便浑浊
小便淋漓
小便淋漓不尽
小便清
小便清长
小便短
小便短少
小便短少黄赤
小便短赤
小便短黄
小便色黄
小便赤
小便赤涩
小便量
小便量少
小便频
小便频急
小便频数
小便黄
小便黄赤
小儿
小儿女
小儿疳积
小儿盗汗
小儿胎毒
小凳
小剂
小剂量
小叶
小叶增生
小圆
小圆孔
小孢
小孢子
小孢子菌
小形
小时
小时后
小服
小板
小檗
小檗碱
小毛
小毛刷
小溲
小片
小球
小白
小白鼠
小盒
小糊
小纸
小纸盒
小缺
小肠
小肠运动
小腹
小腹下坠
小腹两侧
小腹作痛
小腹冷
小腹冷痛
小腹坠痛
小腹坠胀
小腹拘急
小腹疼
小腹疼痛
小腹痛
小腹空痛
小腹胀
小腹胀满
小腹胀疼
小腹胀痛
小腹隐痛
小腺
小茴
小茴香
小药
小蘖
小蘖碱
小蜜
小蜜丸
小血
小袋
小金
小金片
小颗
小颗粒
小麦
小麦胚
小麦胚芽
小麦胚芽粉
小鼠
小鼠淋巴细胞
小鼠皮
小鼠胸腺
小鼠腹腔巨噬细胞
小鼠血清
少
少一
少不
少乙
少体
少便
少偶
少养
少冰
少出
少出血
少及
少吃
少吃生
少吃生冷
少大
少女
少女心
少妇
少子
少属
少年
少年白
少年白发
少心
少忌
少性
少慢
少抗
少改
少数
少月
少有
少服
少气
少气懒言
少水
少津
少活
少温
少症
少痰
少的
少等
少精
少精子
少精子症
少缺
少腹
少腹冷痛
少腹疼痛
少腹痛
少腹胀
少腹胀痛
少色
少苔
少药
少薄
少见
少许
少进
少醋
少量
少铁
少青
少颜
少黄
尔
尔佳
尔出
尔吉
尔安
尔思
尔松
尔滨
尔阴
尖
尖端
尘
尘罩
尚
尚不
尚不明
尚不明确
尚具
尚无
尚无定论
尚有
尚未
尚未确定
尤
尤为
尤其
尤甚
尧
尧王
就
就医
就诊
尼
尼松
尽
尽小
尽快
尽残
尽活
尽经
尽血
尾
尾出
尾法
尾炎
尾骨
尿
尿不
尿不畅
尿中
尿作
尿及
尿后
尿后余沥
尿后余沥不尽
尿后滴白
尿困难
尿多
尿少
尿尿
尿常
尿常规
尿急
尿急,尿痛
尿急,尿频
尿急,尿频,尿痛
尿急尿频
尿排
尿排出量
尿有
尿次
尿毒
尿毒清
尿毒清颗粒
尿毒症
尿毒症早期
尿流
尿流变细
尿浊
尿涩
尿涩痛
尿液
尿液混浊
尿液黄
尿淋
尿淋沥
尿滴
尿滴沥
尿滴沥不尽
尿潴
尿潴留
尿灼
尿灼痛
尿生殖窦
尿病
尿痛
尿痛,尿急
尿痛尿急
尿痛者
尿白
尿白细胞
尿短
尿科
尿管
尿糖
尿糖测定
尿系
尿素
尿素氮
尿红
尿红细胞
尿线
尿线细
尿细
尿细如线
尿结
尿结石
尿色
尿色偏黄
尿血
尿赤
尿赤便秘
尿路
尿路感染
尿路结石
尿通
尿道
尿道不适
尿道刺痛
尿道口
尿道口滴白
尿道感染
尿道涩痛
尿道灼热
尿道炎
尿道结石
尿量
尿闭
尿频
尿频,尿急
尿频,尿急,尿痛
尿频,尿痛
尿频尿急
尿频或尿急
尿频繁
尿黄
尿黄便干
尿黄便结
局
局批
局科
局部
局部不适
局部刺激
局部刺激性
局部发热
局部发红
局部治疗
局部溃疡
局部炎症
局部疼痛
局部瘙痒
局部皮疹
局部皮肤
局部皮肤过敏
局部组织
局部肿痛
局部血流
层
层及
层细
屈
屈伸
屈伸不利
屎
屑
展
属
属下
属于
属正
属正常
属气
属温
属热
属肝
属虚
属血
属血热
属风
山
山东
山东三九药业有限公司
山东东阿
山东东阿阿胶
山东东阿阿胶股份有限公司
山东健康
山东华洋制药有限公司
山东好当家
山东孔府制药有限公司
山东宏济堂
山东宏济堂制药集团股份有限公司
山东方健制药有限公司
山东步长
山东步长制药股份有限公司
山东步长神州制药有限公司
山东沃华医药科技股份有限公司
山中
山制
山医
山和
山国
山奇
山市
山德
山手
山敬
山潘
山茱
山茱萸
山茱萸肉
山药
山西
山西万
山西中药厂
山西华康药业
山西太
山西太原
山西太原药业有限公司
山西广誉远
山西广誉远国药有限公司
山西康威制药有限责任公司
山西振东
山西振东开元制药有限公司
山西有限公司
山西省
山西省吕梁
山西黄
山西黄河中药有限公司
山高
山龙
岁
岁行
岔
岔气
岗
岗松
岛
岛素
岩
峡
峡云
峰
峰值
峰天
峻
峻药
崩
崩中
崩中下血
崩漏
崩漏下血
崩漏不止
崩解
嵌
嵌顿
川
川中
川南
川奇
川宝
川康
川德
川新
川明
川木
川木通
川泰
川牛
川牛膝
川省
川维
川绵
川芎
川金
川鑫
州
州东
州关
州制
州华
州南
州天
州安
州市
州海
州白
州联
州远
州长
巢
巢囊
巢湖
巢湖今辰药业有限公司
巢窝
工
工流
工艺
工艺精
工艺精制
左
左右
左右侧
左旋
左旋咪唑
巧
巧妙
巨
巨噬
巨噬细胞
巨噬细胞功能
巨噬细胞吞噬
巨噬细胞吞噬功能
巨噬细胞吞噬率
巨能
巩
巩固
差
差便
差异
差耳
己
已
已出
已婚
已婚妇女
已孕
已溃
巴
巴戟
巴戟天
巴比
巴比妥
巴比妥钠
巴细胞
巴结
巴豆
巴豆油
巾
市
市三
市中
市九
市协
市双
市恒
市维
市药
布
布到
布发
布面
帅
帆
师
师北
师口
师可
师如
师指
希
希合
希尔
希尔安
希尔安药业
希望
希陶
帖
帖烯
帜
帝
帝玛
帝益
带
带下
带下增多
带下异常
带下清稀
带下病
带下症
带下色黄
带下赤白
带下量多
带下黄稠
带保
带包
带包装
带多
带大
带孕
带带
带异
带本
带止
带清
带片
带症
带白
带百
带经
带者
带脉
带脉失约
带血
带补
带过
带连
带量
带阴
带除
带骨
帮
常
常产
常具
常升
常及
常变
常和
常和水
常喷
常增
常大
常子
常小
常应
常情
常改
常方
常明
常显
常服
常气
常温
常状
常现
常生
常病
常突
常组
常组织
常结
常者
常见
常见病
常见致病菌
常规
常重
幅
幅度
干
干为
干便
干儿
干净
干口
干口燥
干咳
干咳少痰
干咽
干喉
干多
干如
干姜
干扰
干枯
干洒
干浸
干浸膏
干湿
干火
干燥
干燥剂
干燥处
干细
干细胞
干结
干而
干膏
干舌
干舌燥
干苦
干重
干面
平
平升
平卧
平和
平均
平均达
平均速度
平市
平是
平有
平洋
平滑
平滑肌
平滑肌收缩
平滑肌痉挛
平滑肌瘤
平滑肌细胞
平滑肌细胞增殖
平素
平肝
平苦
平衡
平躺
年
年人
年前
年半
年小
年岁
年度
年度国家
年康
年性
年期
年来
年用
年白
年研
年经
年老
年老体弱
年老体弱者
年老体虚
年老体衰
年老者
年阳
年青
年龄
年龄段
并
并伴
并促
并具
并出
并到
并加
并可
并外
并定
并对
并应
并心
并排
并明
并有
并未
并用
并结
并能
并迅
并进
幹
幹細胞
幼
幼儿
幼小
幼年
幼鼠
幽
幽门
幽门螺旋杆菌
广
广东
广东万
广东万年青
广东万年青制药有限公司
广东三
广东众生药业
广东众生药业股份有限公司
广东台
广东嘉应制药股份有限公司
广东太安堂药业股份有限公司
广东宏兴集团股份有限公司
广东环球制药有限公司
广东罗浮山
广东罗浮山国药股份有限公司
广仁
广信
广安
广安门
广安门医院
广州
广州一
广州一品红制药有限公司
广州白云
广州白云山
广州白云山中一药业有限公司
广州白云山医药集团股份有限公司
广州白云山和记黄埔中药有限公司
广州白云山奇星药业有限公司
广州白云山潘高寿药业股份有限公司
广州陈李济
广州陈李济药厂
广泛
广泛应用于
广福
广西
广西华天宝药业有限公司
广西圣特药业有限公司
广西壮
广西壮族
广西壮族自治
广西壮族自治区
广西强寿药业集团有限公司
广西柳州
广西梧州
广西梧州制药
广西源安堂药业有限公司
广西灵峰
广西邦琪药业集团有限公司
广誉
广誉远
广誉远国药
广谱
广谱抗
庄
庄科
庆
庆三
庆余
庆余堂
庆希
庆桐
庆科
床
床主
床前
床子
床应
床用
床症
床试
序
序表
库
库伦
库伦蒙药
库伦蒙药厂
应
应严
应为
应于
应低
应停
应充
应先
应先到
应减
应到
应制
应去
应及
应同
应后
应向
应和
应在
应应
应强
应当
应当注意
应当注意的事项
应性
应慎
应拉
应摇
应放
应暂
应有
应权
应检
应次
应注
应注意
应注意事项
应洗
应潜
应激
应激能力
应用
应用二
应用于
应由
应由小
应病
应症
应痛
应监
应立
应立即
应者
应能
应该
应超
应适
应适当
应避
应避免
应限
应除
应随
应龙
底
底层
底膜
店
店购
府
府制
废
废弃
度
度下
度为
度加
度动
度升
度及
度和
度国
度增
度大
度头
度宫
度应
度引
度弱
度心
度恶
度指
度有
度测
度神
度米
度类
度者
度至
度过
度降
度降低
度高
康
康中
康华
康县
康和
康哲
康复
康威
康子
康宁
康尔
康尔佳
康德
康恩
康恩贝
康恩贝制药
康恩贝药业
康惠
康正
康清
康源
康源药业
康片
康生
康的
康福
康福来
康缘
康缘药业
康能
康臣
康臣药业
康鑫
廓
廓清
廖
廖元
廖元和
廖元和堂
延
延年
延缓
延缓衰
延缓衰老
延胡
延胡索
延误
延误治疗
延误病情
延边
延迟
延长
延长凝血时间
建
建议
建议儿童
开
开之
开元
开制
开始
开放
开水
开水冲服
开泰
开滴
开盖
开窃
开窍
开药
开袋
开郁
异
异位
异位妊
异位妊娠
异位症
异味
异常
异常变化
异常增生
异常改变
异常者
异性
异烟
异烟肼
异烟肼中毒
异物
异物刺激
异物性
异非
异香
弃
弃去
弃药
弊
式
引
引产
引发
引咳
引导
引湿
引湿性
引起
引起痛经
引起过敏反应
弗
弘
弘康
弘本
弛
弛其
弛缓
张
张冠
张净
张出
张力
张功
张十
张压
张外
张度
张性
张血
弥
弥漫
弥漫性
弥漫性血管内凝血
弦
弦数
弦涩
弦滑
弦细
弧
弧菌
弯
弯曲
弱
弱于
弱体
弱化
弱及
弱型
弱大
弱抗
弱气
弱症
弱精
弱精子
弱精子症
弱精症
弱者
弱行
弱调
弱酸
弱酸性
弱阳
弱阳性
弱非
張
張力
弹
弹形
弹性
强
强人
强体
强体质
强作
强作用
强元
强免
强免疫
强免疫力
强兔
强其
强制
强力
强力霉素
强去
强吞
强壮
强壮筋骨
强壮身体
强大
强子
强寿
强小
强巨
强度
强度增大
强度弱
强心
强性
强抑
强收
强有
强机
强机体免疫
强烈
强男
强白
强的松
强筋
强筋健骨
强筋壮骨
强筋骨
强精
强细
强网
强耐
强肌
强肾
强肾片
强腰
强腰膝
强药
强血
强身
强身丸
强身健体
强身补脑
强造
强骨
强骨骼
归
归为
归安
归经
归能
当
当中
当于
当体
当减
当原
当天
当家
当归
当日
当显
当注
当药
当限
录
录口
录成
录本
彝
彝医
形
形体
形体消瘦
形块
形大
形寒
形寒肢
形寒肢冷
形态
形态不一
形成
形成率
形成细胞
形改
形杆
形水
形自
形薄
形贴
彰
影
影响
影响小
影响性
影响性生活
影响疗效
往
往以
往流
征
征发
征属
征象
径
径量
待
待于
待变
待直
很
很好
很少
很少见
很广
很强
律
律失常
後
得
得以
得到
得制
得接
得益
得胜
得超
從
從而
御
御室
御本
御生
御生堂
御疾
御金
復
循
循环
循环化
循环实验
循环扩张
循环障碍
循環
微
微咸
微头
微弱
微循
微循环
微循环障碍
微循環
微有
微有香气
微沉
微涩
微灼
微甘
微甜
微甜后
微生
微生物
微的
微粒
微腥
微臭
微苦
微药
微血
微血管
微辛
微酸
微量
微量元
微量元素
微量元素的食物
微震
微香
微麻
微黄
微黄色
徵
徵瘕
德
德上
德众
德众药业
德元
德兴
德制
德善
德堂
德天
德康
德御
德昌
德昌祥
德海
德联
德药
德鑫
徽
徽省
心
心中
心中烦热
心为
心健
心养
心凉
心制
心力
心力衰
心力衰竭
心力衰竭患者
心动
心动过
心动过缓
心动过速
心及
心呕
心堂
心安
心安神
心律
心律不齐
心律失常
心性
心悸
心悸乏力
心悸健忘
心悸失眠
心悸怔忡
心悸气短
心悸眩晕
心情
心情舒畅
心慌
心慌失眠
心慌气短
心欲
心正
心气
心烦
心烦不宁
心烦不安
心烦不眠
心烦口渴
心烦意乱
心烦易怒
心烦热
心热
心率
心电
心电图
心电图改变
心病
心症
心神
心神不安
心等
心绞
心绞痛
心肌
心肌梗
心肌梗死
心肌细胞
心肌缺血
心肌缺血模型
心肌耗氧
心肌耗氧量
心肝
心肝火旺
心肝火旺证
心肾
心胸
心脏
心脏病
心脏病患者
心脏病高血压
心脑
心脑血管
心草
心药
心莲
心血
心血不足
心血管
心血管系
心血管系统
心跳
心跳气短
心输
心输出量
心重
心降
必
必停
必服
必紧
必要
必要时
必集
必须
必须坚持
忆
忆力
忆能
忌
忌凉
忌口
忌吃
忌愤
忌房
忌房事
忌服
忌气
忌油
忌油腻
忌油腻食物
忌烟
忌烟酒
忌生
忌生冷
忌用
忌茶
忌辛
忌辛辣
忌辛辣食物
忌酒
忌食
忌食生
忌食生冷
忌食生冷食物
忌食肥肉
忌食辛
忌食辛辣
忌食辛辣刺激性食物
忌食辛辣刺激食物
忌食辛辣食物
忌食鱼
忍
忍冬
忍冬藤
志
志贺
志贺氏
志贺氏痢疾杆菌
志贺氏菌
忘
忘失
忘虚
忠
忠山
忡
忧
忧郁
忧郁症
忧郁症患者
快
快告
快血
快速
快速止痛
念
念珠
念珠球菌
念珠菌
念珠菌性
念珠菌性阴道炎
念珠菌感染
念珠菌阴道炎
念球
念球菌
忻
忻州
怀
怀化
怀化正好制药有限公司
怀孕
怀孕时
怀牛
怀牛膝
态
态的
怒
怔
怔忡
怕
怕光
怕冷
思
思睡
思虑
思虑过度
思饮
怠
怠倦
急
急剧
急剧下降
急尿
急性
急性传染
急性传染性肝炎
急性前列腺
急性前列腺炎
急性发作
急性大出血
急性子
急性子宫内膜炎
急性感染
急性感染期
急性毒性
急性毒性试验
急性炎
急性炎症
急性盆腔炎
急性细菌性前列腺炎
急性肝
急性肝损
急性肝损伤
急性肠炎
急性肾
急性肾小球
急性肾小球肾炎
急性肾炎
急性肾炎水肿
急性胃黏膜损害
急性附件炎
急慢
急慢性
急慢性尿路感染
急慢性炎症
急慢性盆腔炎
急慢性肾小球肾炎
急慢性肾炎
急慢性肾盂肾炎
急清
急满
急疼
急躁
急躁善怒
急重
急重症
性
性三
性下
性中
性交
性交后
性交后出血
性休
性休克
性传
性传染
性低
性体
性便
性全
性关
性关系
性关节
性关节炎
性冷
性冷淡
性凉
性出
性分
性前
性前列腺炎
性功
性功能
性功能低
性功能低下
性功能减退
性动
性包
性去
性及
性反
性反应
性发
性味
性和
性和抗
性器
性器官
性囊
性地
性增
性外
性大
性头
性子
性子宫
性子宫出血
性宫
性寒
性对
性小
性尚
性尿
性引
性征
性征发育
性心
性心肌梗死
性性
性恶
性情
性情急躁
性感
性感染
性成
性戒
性抗
性指
性损
性支
性支气管炎
性改
性新
性早
性明
性未
性机
性机能
性机能减退
性机能衰退
性欢
性欲
性欲亢进
性欲低
性欲低下
性欲减退
性欲淡漠
性欲衰退
性毒
性水
性流
性浆
性渗
性温
性溃疡
性激
性激素
性炎
性炎性
性爱
性状
性率
性生
性生殖
性生活
性疼痛
性疾
性疾病
性病
性病变
性病患者
性病理
性痛
性白
性的
性的研究
性皮
性皮炎
性研究
性神
性神经衰弱
性精
性紫癜
性细
性结
性结肠炎
性耳
性肝
性肝炎
性肠
性肾炎
性胃
性胃炎
性脓
性脱
性腹
性腹泻
性腺
性腺分泌
性腺功能
性腺激素
性膀胱炎
性致
性菌
性血
性表
性试
性贫
性贫血
性超
性足
性过
性關係
性阳
性阴
性非
性食
性食品
性高
性鼻
性鼻炎
怯
总
总厂
总数
总有
总有效率
总疗效
总皂
总皂苷
总碱
总蛋白
总黄
总黄酮
恍
恍白
恒
恒山
恒拓
恒昌
恒昌隆
恒瑞
恒瑞医药
恒瑞医药股份有限公司
恒生
恒生堂
恒生药业
恒祥
恒祥医药集团
恒金
恢
恢复
恢复正常
恢復
恩
恩威
恩威制药
恩贝
息
息性
息者
息风
恶
恶劣
恶劣环境
恶寒
恶寒发热
恶心
恶心,呕吐
恶心呕吐
恶心欲吐
恶心症状
恶疮
恶露
恶露不净
恶露不尽
恶露不止
恶露不绝
恶露不行
恺
恺威
恼
恼怒
恿
患
患儿
患处
患感
患感冒
患有
患有其他疾病
患有糖尿病
患有高血压
患者
患者服
患者治疗
患部
悦
悦康
悬
悬吊
悬垂
悬挂
悬液
悸
悸乏
情
情与
情倦
情其
情况
情况紧急
情减
情同
情志
情志不畅
情急
情感
情感性
情感性精神病
情期
情欲
情绪
情绪乐观
情绪变化
情舒
情见
情请
情较
情重
惊
惊厥
惊悸
惊悸健忘
惠
惠州
惠州市
惫
惯
惯性
惯性小
惯性流产
想
想药
愈
愈合
愈后
愈慢
愈溃
愈率
意
意个
意义
意乱
意事
意事项
意保
意合
意复
意定
意感
意提
意早
意是
意用
意的
意者
意血
意观
意防
感
感停
感冒
感冒发烧
感冒发烧者
感冒发热
感冒发热病人
感冒咽痛
感冒头晕
感冒患者
感冒感冒
感冒时
感冒病
感冒类
感冒药
感到
感及
感发
感味
感和
感好
感强
感性
感或
感染
感染性
感染期
感染消化
感染者
感热
感病
感等
感药
感觉
感觉一般
感风
愤
愤怒
慈
慈航
態
慌
慌失
慌气
慎
慎拍
慎服
慎用
慎用药
慎重
慢
慢作
慢心
慢性
慢性乙型
慢性乙型病毒性肝炎
慢性前列
慢性前列腺
慢性前列腺炎
慢性妇科炎症
慢性子
慢性子宫颈炎
慢性宫颈炎
慢性宫颈糜烂
慢性尿路感染
慢性支气管
慢性支气管哮喘
慢性支气管炎
慢性炎
慢性炎症
慢性炎症反应
慢性疾病
慢性病
慢性病患
慢性病患者
慢性盆腔炎
慢性盘腔炎
慢性肝
慢性肝损害
慢性肝炎
慢性肠炎
慢性肾
慢性肾功能
慢性肾功能不全
慢性肾功能衰竭
慢性肾小球
慢性肾小球肾炎
慢性肾炎
慢性肾炎急性发作
慢性肾炎水肿
慢性肾盂肾炎
慢性胃
慢性胃痛
慢性腰腿痛
慢性腹泻
慢性膀胱炎
慢性阑尾炎
慢性附件炎
慢推
憋
憋气
懈
懒
懒言
戊
戊巴比妥
戊巴比妥钠
戎
戎发
成
成一
成乳
成人
成人日
成人用药
成代
成份
成份含量
成分
成功
成功率
成功率较高
成及
成和
成块
成型
成型后
成复
成年
成年人
成年小鼠
成方
成有
成果
成洗
成熟
成率
成瘾
成的
成等
成线
成细
成药
成都
成都地奥
成都地奥集团
成都地奥集团天府药业股份有限公司
成都天银制药有限公司
成都恩威
成都永康
成都永康制药有限公司
成都迪康药业有限公司
成长
成黑
我
我厂
戒
戒断
戒断症
戒断症状
戒烟
戒烟酒
戒酒
或
或b
或一
或丁
或严
或中
或临
或举
或产
或以
或伤
或伴
或低
或保
或全
或冰
或冲
或冷
或减
或出
或分
或则
或刺
或前
或加
或包
或医
或口
或合
或含
或团
或固
或在
或坐
或外
或多
或多或少
或大
或失
或头
或子
或实
或将
或尊
或小
或少
或局
或左
或开
或弱
或必
或性
或慢
或手
或打
或挥
或支
或数
或无
或日
或晚
或暗
或月
或有
或服
或杀
或来
或栓
或橙
或正
或流
或浓
或消
或淋
或淡
或深
或清
或温
或溃
或灰
或点
或生
或用
或男
或病
或症
或痒
或癌
或白
或睡
或破
或稀
或粉
或紫
或红
或细
或经
或结
或绝
或继
或绿
或者
或肝
或胎
或脉
或脾
或腹
或色
或苦
或药
或萎
或薄
或蜜
或融
或血
或行
或见
或豆
或赤
或边
或过
或进
或适
或配
或重
或量
或错
或长
或颗
或风
或黄
或黑
或鼻
戟
戟天
戴
戴上
戴好
房
房下
房事
房事后
房事过度
房内
房发
房室
房宫
房有
房欲
房红
房结
所
所下
所以
所养
所制
所力
所含
所含成分
所增
所引
所有
所致
所选
所造
扁
扁桃
扁桃体
扁桃体炎
扁鹊
手
手中
手及
手套
手将
手心
手指
手指套
手术
手术后
手术期
手足
手足寒
手足寒冷
手足心
手足心热
手足麻
手足麻木
才
才可
扎
扎诺
扑
扑损
打
打损
打片
打算
扩
扩张
扩张冠状动脉
扩张外周血管
扩张血管
扩散
扩血管
扬
扬子
扬子江
扬子江药业
扬子江药业集团
扬子江药业集团有限公司
扬州
扬州市
扭
扭伤
扭体
扭体反应
扭体法
扭曲
扰
扶
扶正
扶正固
扶正固本
扶正药
扶阳
批
批准
承
承德
技
技人
技人员
技发
技股
技进
把
抑
抑制
抑制作用
抑制剂
抑制变态反应
抑制大肠杆菌
抑制子
抑制子宫收缩
抑制炎症
抑制率
抑制癌细胞
抑制真菌
抑制组
抑制细菌
抑制细菌生长
抑制胃液分泌
抑制血小板
抑制血小板凝集
抑制血小板功能
抑制血小板聚集
抑制血栓
抑制血栓形成
抑杀
抑菌
抑菌抗炎
抑菌效果
抑郁
抑郁不安
抑郁易怒
抗
抗d
抗乙酰胆碱
抗体
抗体形成
抗体形成细胞
抗体生成
抗作
抗凝
抗凝血
抗凝血活性
抗力
抗单
抗原
抗原刺激
抗去
抗变
抗变态
抗变态反应
抗妇炎胶囊
抗宫炎
抗宫炎胶囊
抗寄生
抗寄生虫
抗心
抗心绞痛
抗心肌
抗心肌缺血
抗感
抗感染
抗抑
抗抑郁
抗支原体
抗氧
抗氧化
抗渗
抗渗出
抗溃疡
抗滴
抗滴虫
抗炎
抗炎抑菌
抗炎抗菌
抗炎止痛
抗炎止血
抗炎活性
抗炎消肿
抗炎药
抗炎镇痛
抗环
抗生
抗生素
抗疲
抗疲劳
抗疲劳能力
抗疲劳试验
抗病
抗病原微生物
抗病毒
抗病毒药
抗癌
抗癌药
抗癌药物
抗真
抗真菌
抗真菌药
抗磁
抗磁性
抗细
抗细菌
抗缺
抗缺氧
抗羊
抗肉
抗肾
抗肿
抗肿瘤
抗能
抗脂
抗脂肪肝
抗菌
抗菌消炎
抗菌试验
抗血
抗血小板
抗血小板凝聚
抗血栓
抗血栓形成
抗衰
抗衰老
抗衰防老
抗贫
抗贫血
抗连
抗酸
抗酸杆菌
抗酸药
抗霉
抗霉菌
抗高
抗高血压
抗高血压药
抗黄
折
折合
抚
抚松
抚松县
抡
护
护下
护作
护品
护士
护神
报
报告
报导
报道
抵
抵抗
抵抗力
抵抗能力
抹
抹于
抹会
拆
拆去
拉
拉丹
拉伸
拉伸聚丙烯
拉出
拌
拍
拒
拒按
拓
拓集
拔
拔出
拔毒
拔毒生肌
拔鸡
拘
拘急
拘挛
拢
拨
括
拭
拭干
拮
拮抗
拮抗作用
拿
拿不到
持
持久
持外
持心
持服
持续
持长
挂
指
指套
指定
指导
指导治疗
指将
指戴
指挤
指数
指数值
指标
指深
指肠
指长
按
按主
按图
按摩
按时
按本
按照
按生
按用
按说
按说明
按量
挛
挟
挟湿
挟痰
挤
挤入
挤出
挤压
挤压瓶
挥
挥发
挥发油
挫
挫伤
振
振东
振及
振奋
振奋精神
振幅
振性
振摇
振月
振等
振霖
损
损伤
损伤大
损及
损处
损害
损害大
损所
损时
损皮
损者
损而
损胎
换
换内
换内裤
据
据临
据文
据炎
据现
据病
据研
据祖
据证
捷
授
掌
掌叶
掌叶防己碱
掌握
排
排便
排便感
排出
排出量
排尽
排尿
排尿不利
排尿不畅
排尿困难
排毒
排泄
排瘀
排石
排除
排黑
排黑便
探
探索
接
接兴
接冲
接受
接口
接喷
接服
接涂
接灭
接用
接触
接触性
接触性皮炎
控
控制
控股
推
推入
推注
掩
掩盖
掰
掰碎
揉
提
提供
提倡
提前
提前量
提升
提升白细胞
提取
提取器
提取物
提炼
提示
提肛
提肛肌
提高
提高人
提高人体免疫
提高人体免疫功能
提高人体免疫机能
提高免疫
提高免疫力
提高免疫功能
提高机体免疫
提高机体免疫力
提高机体免疫功能
提高机体抵抗力
提高男性生育能力
提高精子活力
提高营养
插
插入
插入阴道
插进
握
揭
揭去
揿
搓
搓揉
搔
搔痒
搭
搭桥
搭桥手术
搭配
搽
摄
摄住
摄入
摄血
摇
摇动
摇匀
摇后
摇均
摩
摩美
摩美得
撒
撒凯
撕
撕去
撕取
撕开
擦
擦净
擦剂
擦干
擦洗
擦药
擦边
支
支原
支原体
支原体阴道炎
支气
支气管
支气管哮
支气管哮喘
支气管哮喘患者
支气管扩张
支气管扩张出血
支气管炎
支气管炎,肺炎
支气管痉挛
支装
收
收充
收快
收敛
收敛止痒
收敛止血
收敛肺气
收湿
收直
收縮
收缩
收缩力
收缩子宫
收缩小
收缩幅度
收缩时
收缩能力
收缩血管
收缩频率
改
改为
改变
改善
改善中
改善健忘
改善口感
改善微循
改善微循环
改善心
改善心脑血管
改善活动
改善消化
改善消化功能
改善皮肤
改善皮肤弹性
改善睡眠
改善者
改善血液循环
改善血液流变
改善血液流变学
改善血管
改用
改进
改进剂
攻
攻关
攻关课题
攻击
攻寒
攻补
攻补兼施
放
放入
放入冰箱
放前
放化
放化疗
放取
放取环
放在
放射
放射性
放射性疼痛
放环
放环后
放疗
放疗和化疗
放百
放置
放药
故
故临
故孕
故对
故服
故胃
效
效中
效优
效及
效好
效学
效并
效应
效应强度
效快
效性
效成
效显
效期
效果
效果不佳
效果明显
效果更佳
效果更好
效果自然
效率
效率高
效的
效相
效者
效防
效随
敏
敏体
敏及
敏史
敏小
敏性
敏性鼻炎
敏率
敏症
敏者
救
救逆
敖
敖东
教
教授
敛
敛汗
敛肺
敛肺气
散
散中
散入
散到
散寒
散寒止痛
散寒邪
散淤
散瘀
散瘀消肿
散的
散盒
散结
散结止痛
散结消肿
散结镇痛
散郁
散风
散风热
敬
敬修
敬修堂
敬修堂药业
敬德
敬德堂
数
数下
数众
数众多
数作
数值
数前
数及
数口
数和
数增
数开
数据
数日
数有
数病
数目
数目少
数等
数袋
数量
数量增多
数降
整
整个
整丸
整体
整内
整剂
整月
敷
敷于
敷患
數
文
文水
文献
文献报道
斑
斑形
斑片
斑秃
斑秃脱发
料
料为
料包
料球
料瓶
料管
料袋
斤
断
断尾
断症
断认
断面
斯
斯亚
斯亚旦
斯顿
新
新之
新亚
新亚药业
新制
新包
新包装
新四
新四方
新天
新天药业
新安
新峰
新开
新开放
新斯
新明
新明珠
新月
新月体
新生
新生儿
新生化
新生化冲剂
新生化颗粒
新疆
新疆伊犁
新疆维
新疆维吾
新疆维吾尔
新疆维吾尔药业
新疆维吾尔药业有限责任公司
新的
新的功能
新药
新蒙
新赣
方
方中
方人
方使
方便
方健
方健制药
方共
方具
方制
方剂
方可
方合
方如
方岗
方形
方斯
方法
方活
方滋
方由
方益
方盛
方盛制药
方组
方药
方阴
方面
於
施
施康
施强
施强药业
旋
旋体
旋杆
族
无
无临
无为
无任
无任何
无任何不良反应
无儿
无充
无其
无刺
无刺激
无副
无力
无华
无变
无变化
无口
无可
无周
无块
无子
无孕
无定
无定论
无局
无异
无异常
无影
无影响
无损
无损害
无改
无改善
无效
无明
无本
无毒
无毒副
无毒性
无汗
无津
无溃
无病
无病变
无精
无缓
无老
无臭
无致
无致敏
无苔
无药
无菌
无菌性
无菌性前列腺炎
无菌棉
无菌棉球
无蔗糖
无论
无需
无需特殊处理
既
既往
既能
日
日一
日三
日为
日久
日二
日光
日后
日四
日大
日如
日开
日控
日早
日更
日服
日本
日次
日止
日用
日药
日起
旦
旦出
旦生
旧
旧包
旧包装
旧调
旨
早
早产
早博
早孕
早早
早早孕
早晚
早晚各一次
早服
早期
早期先兆流产
早期发现
早期宫颈癌
早期高血压
早泄
早泄药
早泄阳痿
早泻
早白
早白头
早饭
早饭前
旭
旭峰
旱
旱莲
时
时不
时予
时代
时代阳光
时使
时停
时具
时内
时到
时动
时勿
时去
时取
时可
时可提
时后
时多
时多时少
时宜
时小
时少
时尿
时带
时应
时开
时忌
时患
时拉
时振
时摇
时有
时服
时止
时治
时涩
时温
时珍
时用
时禁
时能
时腹
时药
时请
时间
时间不
时间内
时间缩短
时间过长
时间长
时间长短
旺
旺下
旺之
旺及
旺林
旺者
旺龙
昂
昂代
昆
昆明
昆明中药厂
昆明中药厂有限公司
昆明积大
昆明积大制药
昌
昌济
昌祥
昌都
昌隆
明
明中
明书
明仁
明仁福瑞达
明制
明原
明坤
明对
明星
明显
明显上升
明显下降
明显减少
明显增加
明显增强
明显提高
明显改善
明有
明本
明状
明珠
明生
明用
明目
明目养肝
明确
明确的
明美
明胶
明能
明道
明镜
明顯
明顯增
明顯減
昏
昏头
昏暗
昏目
昏眼
昏花
易
易凝
易凝固
易助
易发
易发生
易怒
易患
易患感冒
易惊
易散
易明
易服
易消
易消化
易消化食物
易激
易融
易融化
星
星光
星制
春
春制
春堂
春夏
春夏季
春夏季节
春天
春季
春宝
春新
春期
春海
春远
春金
春银
春高
昧
是
是一
是不
是产
是以
是可
是否
是在
是基
是无
是本
是治
是活
是由
是男
是白
是花
是非
是高
显
显上
显下
显优
显作
显内
显减
显出
显功
显升
显土
显增
显异
显影
显提
显收
显效
显效率
显效迅速
显暗
显棕
显浅
显淡
显深
显灰
显示
显者
显著
显著增加
显著性
显著提高
显著疗效
显著的疗效
显虚
显褐
显镇
显黄
显黑
晁
晁氏
時
時還
晃
晃白
晄
晒
晕
晕厥
晕头
晕心
晕症
晕目
晕目眩
晕眼
晕血
晚
晚一
晚上
晚上睡觉
晚上睡觉前
晚临
晚卧
晚服
晚期
晚期妊娠
晚睡
晚睡前
晚空
晚育
晚饭
晚饭后
晨
晨牌
晨起
普
普兰
普兰特
普正
普秃
普通
普通人
普通人群
普通型
景
景天
景忠
景忠山
晶
晶析
智
智安
暂
暂停
暂定
暂时
暑
暑热
暑热烦渴
暖
暖子
暖子宫
暖宫
暖宫丸
暖宫止痛
暖宫调经
暗
暗斑
暗有
暗棕
暗棕色
暗淡
暗红
暗红色
暗苔
暗褐
暗褐色
暗调
暗黄
暧
暴
暴发
暴发火眼
暴崩
暴脱
曰
曲
曲双
曲靖
更
更低
更佳
更多
更多的信息
更好
更年
更年期
更年期妇女
更年期潮热
更年期综
更年期综合
更年期综合征
更年期综合症
更年期综合症症状
更年期高血压
更换
更深
曾
曾复
替
替丁
替药
最
最低
最低抑菌浓度
最大
最大耐受量
最大量
最好
最宜
最强
最速
最长
月
月0
月事
月体
月内
月分
月后
月周
月周期
月经
月经不
月经不调
月经不调,痛经
月经不调痛经
月经不调者
月经不调闭经
月经先后不定期
月经先期
月经前
月经前后
月经前后诸症
月经前后诸证
月经后
月经后期
月经后错
月经周期
月经周期正常
月经失调
月经干净后
月经异常
月经提前
月经提前或错后
月经期
月经期妇女
月经期提前
月经期间
月经来潮
月经来潮前
月经正常
月经紊乱
月经腹痛
月经血
月经血量过多
月经过多
月经过多或过少
月经过少
月经量
月经量多
月经量少
月经量少有血块
月经量过多
月经错后
有
有0
有一
有不
有丘
有严
有个
有主
有些
有人
有优
有体
有便
有促
有保
有光
有免
有入
有关
有兴
有其
有养
有内
有减
有出
有利
有制
有刺
有助
有升
有协
有发
有受
有口
有味
有块
有增
有士
有多
有大
有头
有如
有妊
有实
有寒
有对
有小
有少
有尿
有希
有广
有应
有开
有引
有弹
有强
有很
有微
有心
有性
有恶
有感
有所
有抑
有抗
有损
有支
有收
有改
有效
有效性
有效成分
有效期
有效防止
有散
有明
有显
有暗
有月
有极
有核
有核细胞
有樟
有止
有毒
有气
有沉
有治
有活
有浅
有消
有淡
有清
有温
有湿
有源
有滋
有灭
有烧
有热
有特
有独
有甘
有生
有病
有症
有痰
有瘀
有白
有的
有皮
有直
有眼
有破
有碍
有神
有程
有类
有精
有糖
有紫
有细
有结
有肉
有肝
有胃
有腰
有腹
有良
有色
有药
有营
有血
有行
有补
有西
有视
有解
有触
有调
有赤
有起
有轻
有较大
有辛
有辣
有过
有迎
有酒
有镇
有防
有阴
有降
有限
有限公司
有限责任
有限责任公司
有雄
有预
有食
有香
有马
有高
有麻
有黄
有鼻
服
服一
服三
服两
服半
服可
服后
服多
服大
服完
服感
服所
服时
服服
服期
服本
服本药
服液
服生
服用
服用剂量
服用效果
服用者
服用量
服益
服第
服给
服者
服能
服至
服致
服苦
服药
服药后
服药时间
服药时间长
服药期间
服药者
服量
服防
朗
朗致
朗致集团
望
朝
朝药
期
期一
期下
期为
期使
期停
期先
期出
期前
期动
期及
期发
期可
期后
期复
期对
期小
期少
期应
期开
期忌
期慢
期提
期早
期暂
期服
期正
期的
期禁
期第
期者
期至
期过
期连
期量
期错
期间
期高
木
木味
木斯
木瓜
木通
木香
木高
未
未出
未出现
未发
未发现
未婚
未婚妇女
未完
未成
未成年
未成年人
未成熟
未改
未明
未有
未检
未测
未添
未添加
未清
未确
未确定
未能
未见
未见异常
未观
未进
未避
未配
未配置
末
末中
末及
末稍
本
本上
本不
本丸
本产
本产品
本品
本品为白色
本堂
本复
本大
本报
本方
本相
本草
本药
本药时
本质
本院
术
术后
术后出血
术后疼痛
术期
术治
术能
朱
朱砂
朱红
朱红色
机
机会
机会性
机会性感染
机会性肿瘤
机体
机体代谢
机体免疫
机体免疫力
机体免疫功能
机体抵抗力
机制
机理
机能
机能减退
机能异常
机能状态
机能衰退
杀
杀作
杀滴
杀滴虫
杀灭
杀癌
杀菌
杀菌作用
杀菌消炎
杀虫
杀虫止痒
杂
权
权衡
权衡利弊
杆
杆菌
杆菌感染
李
李时
李时珍
李时珍医药集团
李时珍医药集团有限公司
李济
杏
杏林
杏林白马
杏灵
材
材为
材科
材经
杞
杞子
杠
杠板
杠板归
条
条件
条有
条理
来
来使
来制
来抑
来时
来月
来潮
来用
来经
来讲
杨
杨凌
杨凌生物医药科技股份有限公司
杨文
杨文水
杭
杭州
杭州天目山
杭州天目山药业股份有限公司
杭州胡庆余堂
杭州胡庆余堂药业有限公司
杯
杯量
松
松县
松后
松弛
松懈
松所
松鹿
板
板内
板包
板及
板反
板吉
板和
板尚
板归
板数
板法
板用
板的
板盒
板细
板致
板装
极
极个
极个别
极出
极少
极少数
极强
构
构有
枋
析
析出
林
林一
林三
林中
林双
林吉
林和
林国
林堂
林天
林天强
林市
林延
林恒
林敖
林玉
林白
林益
林省
林紫
林药
林葛
林金
林金宝
林金泉
林长
林黄
林龙
枚
果
果云
果关
果出
果制
果实
果感
果提
果明
果显
果更佳
果有
果服
果果
果汁
果自
果获
果表
果见
枝
枢
枣
枣为
枣仁
枣有
枪
枪伤
枯
枯生
枯矾
枯草
枯草杆菌
枳
枳壳
枸
枸杞
枸杞子
枸椽
枸椽酸
枸橼
枸橼酸
枸橼酸杆菌
枸橼酸铁
枸橼酸铁铵
柏
柏亦
柏地
柏对
柏有
柏阳
某
某些
某些真菌
染
染作
染大
染小
染应
染性
染有
染等
染者
染色
染衣
染见
柔
柔和
柔肝
柔软
查
查一
查未
查治
查肝
查血
查血常规
查血糖
查见
柳
柳州
柴
柴狗
柴胡
柴达
柴达木
査
栀
栀子
栀花
标
标作
标异
标本
标本兼顾
树
树制
栓
栓剂
栓塞
栓放
株
株洲
株洲千金药业
株洲千金药业股份有限公司
样
样作
样增
样小
样改
样活
样物
样的
样硬
核
核病
核破
核细
核细胞
核酸
根
根味
根型
根型颈椎病
根据
根据病情
根有
根本
根茎
格
格临
格基
格拉
格拉丹
格拉丹东
桂
桂山
桂林
桂林三金
桂林三金药业
桂林三金药业股份有限公司
桂枝
桂芳
桂西
桂龙
桂龙药膏
桃
桃仁
桃体
桃开
桉
桉油
桉油精
桐
桐君
桐君阁
桐君阁药厂
桑
桑寄
桑寄生
桑海
桑白
桑白皮
桑螵
桑螵蛸
桔
桔王
桥
桥手
梁
梁中
梗
梗塞
梗死
梢
梦
梦泄
梦精
梦遗
梦遗滑精
梦遗精
梦阳
梧
梧州
梧州制药
检
检则
检查
检查治疗
检查肝
检查血
检查血常规
检査
检测
检索
检验
棉
棉栓
棉球
棉球肉芽肿
棉酚
棕
棕榈
棕榈碱
棕灰
棕灰色
棕红
棕红色
棕色
棕色液体
棕色粉末
棕褐
棕褐色
棕褐色液体
棕褐色粉末
棕黄
棕黄色
棕黄色粉末
棕黑
棕黑色
森
森林
森科
植
植入
植入性
植物
植物油
植物神
植物神经
植物神经功能
植物神经紊乱
植物药
椎
椎病
椒
椽
楚
楚雄
榈
榕
槐
槐花
槑
樗
樟
樟树
樟脑
模
模型
模型动物
模大
模糊
樱
橙
橙红
橙红色
橙黄
橙黄色
橡
橡皮
橡皮膏
橡胶
橡胶塞
橡胶膏
橼
檗
欠
欠佳
次
次一
次三
次为
次半
次口
次广
次性
次感
次数
次数增多
次數
次日
次服
次本
次涂
次片
次用
次量
次非
次频
欢
欢迎
欣
欧
欧替
欲
欲减退
欲吐
欲呕
欲淡
欲衰
止
止二
止伤
止停
止内
止口
止咳
止咳定喘
止带
止服
止汗
止泻
止渴
止滞
止炎
止用
止痒
止痛
止痛丸
止痛剂
止痛化症
止痛散
止痛散结
止痢
止痹
止痹痛
止血
止血安胎
止血散
止血机理
止血止痛
止血胶
止血胶囊
止血药
止血调经
止血镇痛
止身
止遗
止重
止防
正
正使
正元
正元盛邦
正制
正品
正固
正在
正大
正大制药
正大青春宝
正大青春宝药业
正大青春宝药业有限公司
正好
正宗
正常
正常产
正常状态
正常现象
正常生产
正常皮肤
正常组
正常组织
正是
正确
正肾
正药
此
此上
此外
此属
此方
此时
此类
此罗
此药
步
步三
步减
步态
步态不稳
步活
步深
步长
步长制药
武
武汉
武汉健民
武汉健民药业
武汉健民药业集团股份有限公司
武汉同济
歧
歧化
歧化酶
死
死亡
死亡率
死因
死松
死的
死精
死结
殃
殊
残
残渣
残留
殖
殖系
段
段时
段时间
母
母丸
母地
母有
母格
母片
母胶
母草
母菌
每
每个
每个月
每丸
每丸重
每人
每公
每公斤
每块
每天
每天一次
每小
每张
每支
每日
每日一
每日一次
每日三次
每日早
每晚
每晚一次
每月
每板
每次
每次用量
每片
每瓶
每疗
每盆
每盒
每粒
每素
每袋
每重
每隔
毒
毒下
毒伤
毒作
毒作用
毒内
毒利
毒副
毒副反应
毒功
毒化
毒室
毒尿
毒性
毒性反应
毒性成分
毒性肝炎
毒性试验
毒感染
毒手
毒指
毒时
毒有
毒未
毒未清
毒样
毒气
毒汤
毒活
毒消
毒液
毒清
毒热
毒片
毒理
毒理实验
毒理试验
毒生
毒疗
毒疮
毒症
毒瘀
毒素
毒胶
毒胶囊
毒药
毒证
毒试
毒骨
比
比妥
比容
比率
比较
比较差
比较差异
比黏
毕
毛
毛冬
毛冬青
毛刷
毛小
毛果
毛果云香碱
毛滴
毛滴虫
毛爪
毛癣
毛癣菌
毛細
毛細血管
毛细
毛细血
毛细血管
毛细血管网
毛细血管通透性
毛细血管通透性增加
毫
毫克
毫升
氏
氏志
氏菌
民
民制
民可
民济
民生
民生药业
民生药业集团
民生药业集团有限公司
民药
气
气不固
气不舒
气不足
气为
气为血帅
气久
气之
气之品
气亏
气体
气偏
气健
气养
气利
气助
气化
气十
气升
气味
气味香
气和
气喘
气固
气培
气壮
气安
气定
气异
气弱
气微
气微腥
气微香
气急
气恼
气摄
气散
气暴
气杆
气杆菌
气止
气活
气清
气清香
气温
气滞
气滞型
气滞湿阻
气滞腰痛
气滞血淤
气滞血瘀
气滞血瘀症
气滞血瘀证
气滞食积
气焦
气焰
气特
气生
气疼
气皮
气益
气短
气短乏力
气短多汗
气短神疲
气破
气等
气管
气管哮喘
气管扩张
气管炎
气管痉挛
气糊
气腥
气臭
气舒
气芳
气虚
气虚体弱
气虚咳嗽
气虚血亏
气虚血弱
气虚血瘀
气虚血瘀证
气血
气血不
气血不足
气血不足证
气血两亏
气血两虚
气血两虚证
气血亏
气血亏损
气血亏虚
气血凝滞
气血双补
气血生化
气血生化之源
气血虚
气血虚弱
气血虚弱型
气血衰弱
气行
气补
气解
气调
气软
气辛
气辛香
气逆
气通
气郁
气醒
气阴
气阴不足
气阴两亏
气阴两虚
气陷
气香
氢
氢化
氢化可的松
氢氧
氢氧化
氢氧化钠
氢结
氢酶
氢钠
氧
氧作
氧化
氧化淀粉
氧化物
氧化物歧化酶
氧化碳
氧化苦参碱
氧化钠
氧时
氧能
氧能力
氧量
氨
氨基
氨基半乳糖
氨基转移
氨基转移酶
氨基酸
氨酶
氨酸
氮
氮质
氮质血症
氮质血症期
氯
氯丙
氯丙嗪
氯乙
氯乙烯
氯化
氯化丁基橡胶
氯化碳
氯苯
水
水0
水中
水丸
水产
水产药
水冲
水冲服
水冲洗
水制
水加
水化
水后
水吞
水宝
水密
水密丸
水平
水擦
水散
水日
水泛
水泛丸
水泡
水洗
水浴
水浸
水浸剂
水消
水淋
水清
水清洗
水湿
水湿潴留
水溶
水溶性
水溶解
水漫
水澡
水益
水稀
水稀释
水约
水肿
水肿及高血压
水至
水致
水苏
水苏碱
水蜜
水蜜丸
水负荷
水退
水送
水送服
水适
水适量
水通
水量
水量多
水量少
永
永丰
永大
永康
永康制药
汁
汁分
汁少
求
求使
求应
求量
汇
汇仁
汇仁药业
汉
汉典
汉双
汉同
汉宝
汉方
汉方药
汉方药业
汉森
汉森制药
汉联
汉道
汗
汗出
汗多
汗带
汗腺
汗腺分泌
汞
汞灯
汞离子
江
江东
江东方
江亚
江佳
江南
江参
江圣
江大
江天
江天一
江市
江康
江新
江有
江爱
江省
江维
江苏
江苏天士力帝益药业有限公司
江苏康缘
江苏康缘药业
江苏康缘药业股份有限公司
江苏恒瑞
江苏恒瑞医药
江苏恒瑞医药股份有限公司
江苏晨牌
江苏颐海药业有限责任公司
江药
江西
江西众源药业有限公司
江西南昌
江西品信药业有限公司
江西天施康
江西天施康中药股份有限公司
江西广信
江西新赣江药业有限公司
江西汇仁
江西汇仁药业
江西汇仁药业有限公司
江西济民可信
江西药都仁和制药有限公司
江西铜鼓
江西银涛药业有限公司
江西青峰药业
江西青峰药业有限公司
江鹤
污
污染
汤
汤具
汤加
汤可
汤大
汤清
汤灌
汤补
汤送
汤送服
沃
沃华
沃华医药
沈
沈阳
沈阳东
沈阳东陵
沈阳红
沈阳红药
沈阳飞龙
沉
沉弱
沉淀
沉着
沉细
沉细者
沉香
沓
沖
沖洗
沙
沙参
沙苑
沙苑子
沙药
沙门
沙门氏
沙门氏菌
沙雷
沙雷氏
沙雷氏菌
没
没有
没药
沥
沥通
沫
沫刚
沫样
沫状
河
河中
河北
河北安国
河南
河南宛东药业有限公司
河南润弘
河南润弘制药股份有限公司
河南百年康鑫药业有限公司
河南省
河南省宛西制药股份有限公司
河南省百泉制药有限公司
河南福森药业有限公司
河南禹州
河南禹州市
河药
河西
河车
油
油三
油中
油后
油对
油引
油性
油所
油注
油涂
油炙
油状
油状液体
油精
油脂
油脂分泌
油脂分泌过多
油脑
油腻
油腻食品
油腻食物
油软
治
治不愈
治作
治功
治区
治及
治妇
治宫
治愈
治愈率
治慢
治斑
治斑秃
治标
治湿
治热
治疗
治疗乳腺增生
治疗作用
治疗前
治疗前列
治疗前列腺
治疗前列腺增生
治疗前列腺肥大
治疗前后
治疗宫颈糜烂
治疗性
治疗慢性盆腔炎
治疗效果
治疗月经
治疗月经不调
治疗期
治疗期间
治疗滴虫性阴道炎
治疗痛经
治疗皮肤
治疗组
治疗者
治疗药
治疗药物
治疗跌打损伤
治疗软组织损伤
治疗阴道炎
治痛
治痛经
治肾
治肾病
治肾虚
治胃
治胃痛
治腹
治腹痛
治良
治药
治证
治调
治跌
治跌打
治跌打损伤
沿
泄
泄力
泄本
泄泻
泄药
泄过
泄阳
泉
泉宝
泉州
泌
泌乳
泌尿
泌尿生殖
泌尿生殖系
泌尿生殖系统
泌尿生殖系统感染
泌尿科
泌尿科门诊
泌尿系
泌尿系感染
泌尿系统
泌尿系统感染
泌尿系统疾病
泌尿系统肿瘤
泌尿结石
泌尿道
泌尿道感染
泌有
泌水
泌物
泌特
泔
泔样
泔水
法
法使
法及
法和
法实
法小
法止
法测
法测定
法炮
法用
法证
法试
法进
法连
法镇
泛
泛丸
泛应
泡
泡内
泡式
泡沫
泡沫样
泡沫状
泡罩
泡罩包装
泡腾
泡腾片
波
波立
注
注之
注入
注型
注射
注射液
注射用水
注带
注引
注意
注意个人卫生
注意事
注意事项
注意卫生
注意检查
注意的事项
注意观察
注意防潮
注所
注气
注清
注者
注证
泪
泪目
泰
泰华
泰华堂
泰安
泰康
泰药
泳
泳时
泻
泻作
泻停
泻火
泻火通便
泻火除蒸
泻痢
泻脾
泼
泼尼
泼尼松
泽
泽泻
洁
洁尔
洁尔阴
洁尔阴洗液
洁阴
洁阴康洗液
洋
洋奎
洋生
洋药
洋金
洋金花
洒
洒药
洗
洗会
洗净
洗凉
洗凉水澡
洗出
洗后
洗器
洗外
洗干
洗干净
洗患
洗手
洗浴
洗涤
洗液
洗药
洗阴
洛
洛阳
津
津中
津亏
津同
津和
津天
津太
津止
津液
津益
津达
洮
洮南
洲
活
活作
活停
活力
活动
活动力
活动力下降
活动力差
活动功能
活动性
活动性消化道溃疡
活动性溃疡
活动性溃疡病
活动性肝炎
活动能力
活动趋势
活動
活性
活检
活率
活病
活病毒
活络
活络止痛
活者
活血
活血养血
活血利水
活血化淤
活血化瘀
活血化阏
活血散
活血散寒
活血散结
活血止痛
活血止血
活血消痈
活血消瘀
活血消肿
活血理气
活血生肌
活血益气
活血破瘀
活血祛瘀
活血祛风
活血行气
活血补肾
活血补血
活血解毒
活血调经
活血逐瘀
活血通淋
活血通经
活血通络
活酶
洼
洼内
流
流产
流产不孕
流产后
流产后不孕
流产后出血
流产后腹痛
流产后阴道出血
流产术
流产症状
流从
流体
流及
流变
流变学
流变性
流延
流延聚丙烯
流感
流感病
流感病毒
流感病毒a
流术
流污
流泪
流清
流清涕
流血
流變
流量
浅
浅棕
浅棕色
浅棕色粉末
浅灰
浅灰褐
浅灰褐色
浅灰黄色
浅表
浅表性
浅表性胃
浅表性胃炎
浅褐
浅褐色
浅黄
浅黄色
浅黄褐
浅黄褐色
浆
浆液
浆液性
浆皮
浆纤
浆膜
浆膜下肌瘤
浆血
浊
浊带
浊液
测
测出
测定
测定值
测指
测肝
测血
测血钾
济
济人
济人药业
济仁
济堂
济民
济民可信
济生
济生堂
济药
浑
浑浊
浓
浓度
浓度测定
浓溶液
浓缩
浓缩丸
浓缩水
浓缩水丸
浓缩水蜜丸
浓茶
浙
浙江
浙江东方
浙江东日
浙江东日药业有限公司
浙江大
浙江大德药业集团有限公司
浙江康恩贝
浙江康恩贝制药
浙江康恩贝制药股份有限公司
浙江维康
浙江维康药业股份有限公司
浙贝
浙贝母
浜
浦
浩
浩特
浮
浮山
浮肢
浮肿
浴
海
海中
海人
海凯
海制
海南
海和
海外
海外制药
海天
海天制药
海宝
海尔
海尔思
海帝
海新
海星
海普
海杏
海森
海海
海狗
海狗丸
海王
海瑞
海百
海省
海药
海藻
海虹
海运
海雷
海鲜
海黄
浸
浸剂
浸油
浸泡
浸洗
浸润
浸膏
涂
涂于
涂入
涂到
涂抹
涂搽
涂擦
涂敷
消
消化
消化不
消化不良
消化功能
消化系
消化系统
消化系统疾病
消化道
消化道不适
消化道出血
消化道反应
消化道溃疡
消化道溃疡出血
消化道疾病
消化道症状
消化食物
消失
消散
消毒
消毒液
消渴
消炎
消炎止痛
消炎灭菌
消炎解毒
消炎镇痛
消症
消痈
消痛
消痞
消瘀
消瘦
消癥
消积
消积化滞
消积化痰
消结
消结安
消肿
消肿散
消肿散结
消肿止痛
消退
消除
消除疲
消除疲劳
消食
涕
涕者
涛
涤
润
润发
润弘
润泡
润洗
润燥
润神
润联
润肠
润肠通便
润肺
润达
涨
涩
涩味
涩滞
涩痛
涩精
涩精止遗
涩肠
涩肠止泻
涩脉
液
液中
液于
液体
液体瓶
液充
液冲
液分
液剂
液化
液及
液后
液外
液性
液注
液流
液涂
液清
液瓶
液生
液用
液直
液约
液给
液者
液送
液配
淀
淀粉
淋
淋化
淋尿
淋巴
淋巴细胞
淋巴细胞百分比
淋巴细胞计数
淋巴细胞转化
淋巴细胞转化率
淋巴结
淋巴结核
淋巴结结核
淋巴结节
淋沥
淋沥不净
淋沥涩痛
淋浊
淋涩
淋湿
淋漓
淋漓不净
淋漓不尽
淋漓不断
淋漓不止
淋漓出血
淋漓涩痛
淋球
淋球菌
淋病
淋症
淋等
淋菌
淋菌性
淋菌性尿道炎
淋菌性阴道炎
淋证
淡
淡化
淡天
淡无
淡暗
淡棕
淡棕色
淡温
淡漠
淡盐
淡盐开水
淡盐水
淡紫
淡红
淡质
淡黄
淡黄棕色
淡黄绿
淡黄绿色
淡黄色
淤
淤斑
淤生
淤血
淤血阻滞
淤血阻络
淤证
淤阻
淫
淫羊
淫羊藿
淫阳
淫阳藿
深
深些
深入
深入的研究
深受
深圳
深圳市
深圳市泰
深处
深棕
深棕色
深棕色液体
深红
深褐
深褐色
深部
深黄
深黄色
混
混匀
混合
混悬
混悬液
混浊
混食
添
添加
添精
添精补髓
清
清中
清之
清凉
清凉感
清凉解热
清利
清利湿热
清引
清心
清性
清指
清水
清水冲
清水冲洗
清水清
清水清洗
清洁
清洗
清洗外阴
清洗干净
清浊
清涕
清液
清淡
清湿
清湿热
清火
清热
清热养阴
清热凉血
清热利尿
清热利湿
清热止痛
清热止血
清热泻火
清热消肿
清热燥湿
清热祛湿
清热解毒
清热解毒片
清热通淋
清热除湿
清甘
清畅
清白
清的
清稀
清稀者
清肝
清肝泻火
清肾
清肿
清胆
清致
清蛋
清蛋白
清证
清酒
清铁
清长
清除
清香
渍
渐
渐停
渐减
渐增
渗
渗出
渗出液
渗湿
減
減少
渡
渣
渣样
渣洗
渣状
渤
渤海
渤海制药
温
温下
温中
温中止痛
温凝
温味
温和
温壮
温宫
温度
温度过高
温开
温开水
温时
温暖
温暖子宫
温服
温水
温水浴
温热
温热药
温等
温筋
温经
温经化瘀
温经散
温经散寒
温经止痛
温经活血
温肤
温肺
温肾
温肾健
温肾健脾
温肾助阳
温肾固精
温肾壮
温肾壮阳
温肾散寒
温肾益
温肾益精
温莪术
温补
温补性中药
温补肝肾
温补肾阳
温补脾肾
温补脾胃
温软
温阳
温阳益
温阳益气
温阳补肾
温香
温黄
渭
渭南
港
渴
渴喜
渴喜冷饮
渴感
游
游泳
游泳时
游泳时间
游走
湖
湖中
湖北
湖北东信药业有限公司
湖北午时药业股份有限公司
湖北康源药业有限公司
湖北梦
湖北福人药业股份有限公司
湖北襄阳
湖北诺得胜制药有限公司
湖南
湖南东健药业有限公司
湖南九典制药
湖南九典制药股份有限公司
湖南方盛制药股份有限公司
湖南时代
湖南时代阳光
湖南时代阳光药业股份有限公司
湖南株洲
湖南汉森
湖南省
湿
湿久
湿作
湿养
湿冷
湿凝
湿助
湿化
湿去
湿及
湿寒
湿带
湿性
湿敷
湿止
湿毒
湿注
湿浊
湿消
湿润
湿热
湿热下注
湿热下注型
湿热下注证
湿热内蕴
湿热型
湿热带
湿热泻
湿热泻痢
湿热片
湿热瘀滞
湿热瘀结
湿热瘀阻
湿热瘀阻证
湿热蕴结
湿热蕴结证
湿热证
湿片
湿生
湿疹
湿疹瘙痒
湿症
湿痛
湿痹
湿瘀
湿瘀互结
湿的
湿盛
湿类
湿者
湿补
湿邪
湿重
湿阻
湿骨
溃
溃处
溃疡
溃疡出血
溃疡性
溃疡性结
溃疡性结肠
溃疡性结肠炎
溃疡病
溃破
溃者
溏
溏泻
源
源国
源堂
源安
源安堂
源性
溜
溢
溢出
溢性
溲
溶
溶作
溶化
溶后
溶性
溶液
溶液剂
溶血
溶血型
溶血型链球菌
溶血性
溶血性贫血
溶血性链球菌
溶血素
溶解
溶解作用
溶解时间
溶解酶
溶过
溶酶
溺
溺时
溺时涩痛
滇
滇虹
滇虹药业
滋
滋养
滋养肝肾
滋生
滋病
滋而
滋而不腻
滋肝
滋肝肾
滋肾
滋肾养阴
滋肾填精
滋肾补阴
滋补
滋补强壮
滋补强身
滋补性中药
滋补气血
滋补肝肾
滋阴
滋阴养血
滋阴养颜
滋阴壮阳
滋阴止血
滋阴润肺
滋阴清热
滋阴潜阳
滋阴补肾
滋阴补血
滋阴降火
滑
滑数
滑泄
滑精
滑精早泄
滑肌
滑肌细胞
滑胎
滞
滞凝
滞剂
滞型
滞性
滞气
滞湿
滞血
滞证
滞食
满
满咽
满意
满整
满片
满疼
满等
满胸
满腰
滤
滤液
滤过
滨
滨乐
滨大
滨好
滴
滴丸
滴入
滴沥
滴沥不尽
滴注
滴白
滴虫
滴虫性
滴虫性尿道炎
滴虫性阴道
滴虫性阴道炎
滴虫阴道炎
漏
漏下
漏下不止
漏出
漏带
漏白
漏者
漏胎
漏色
漏血
漓
漓出
漓江
漠
漫
漫性
漿
潘
潘高
潘高寿
潘高寿药业
潜
潜伏
潜伏时间
潜伏期
潜阳
潮
潮以
潮前
潮后
潮湿
潮热
潮热多汗
潮热心烦
潮热汗出
潮热盗汗
潮热面红
潮红
潴
潴留
澄
澄清
澄清液体
澄茄
澄请
澡
澳
澳东
激
激之
激作
激其
激后
激和
激性
激法
激活
激物
激素
激素分泌
激素分泌水平
激素样作用
激素样物质
激素水平
激素活性
激素生成
激素调节
激能
激骨
濃
濃度
濡
灌
灌服
灌流
灌肠
灌肠液
灌胃
灌胃给药
火
火上
火偏
火旺
火炽
火热
火燥
火眼
火衰
火通
火郁
火郁证
火除
灭
灭活
灭活病毒
灭菌
灯
灯心
灯心草
灰
灰棕
灰棕色
灰白
灰白色
灰绿
灰绿色
灰色
灰色水
灰色颗粒
灰褐
灰褐色
灰黄
灰黄色
灰黑
灰黑色
灵
灵仙
灵以
灵峰
灵峰药业
灵科
灵脂
灵芝
灶
灶区
灼
灼刺
灼感
灼烧
灼烧感
灼热
灼热不适
灼热感
灼热痛
灼热肿痛
灼痛
炊
炎
炎一
炎之
炎以
炎便
炎儿
炎克
炎净
炎前
炎及
炎双
炎口
炎史
炎均
炎坤
炎外
炎女
炎孕
炎宫
炎尚
炎属
炎带
炎康
炎引
炎急
炎性
炎性分泌物
炎性包块
炎性反应
炎性渗出
炎性疾病
炎性肉芽肿
炎性肿胀
炎所
炎时
炎是
炎有
炎止
炎毒
炎水
炎消
炎液
炎清
炎灭
炎生
炎用
炎病
炎症
炎症反应
炎症反应综合征
炎症指标
炎症消退
炎白
炎神
炎经
炎者
炎药
炎血
炎见
炎证
炎赤
炎过
炎金
炎镇
炎非
炒
炖
炖化
炙
炙法
炙甘
炙甘草
炭
炮
炮制
炮姜
点
点数
点滴
点滴不出
点状
炼
炼制
炼蜜
炽
炽灯
炽盛
烂
烂山
烂者
烂面
烃
烈
烈收
烊
烊化
烊化兑服
烘
烘热
烘热出汗
烘热汗出
烟
烟台
烟台东
烟台只楚药业
烟台只楚药业有限公司
烟台荣昌
烟熏
烟肼
烟胺
烟酒
烟酸
烦
烦不眠
烦倦
烦劳
烦劳过度
烦少
烦意
烦渴
烦热
烦燥
烦燥不安
烦躁
烦躁不安
烦躁失眠
烦躁易怒
烧
烧感
烧气
烧灼
烧灼感
烧者
烫
热
热下
热为
热之
热伤
热作
热养
热内
热凉
热出
热利
热刺
热刺激
热加
热勿
热及
热发
热口
热后
热型
热壅
热外
热多
热大
热家
热尚
热带
热引
热心
热忌
热感
热感冒
热所
热时
热易
热有
热期
热未
热板
热板法
热止
热毒
热毒内盛
热毒证
热水
热汗
热泻
热活
热消
热涩
热淋
热淋涩痛
热清
热烦
热燥
热片
热生
热生火
热疖
热疼
热病
热症
热痒
热痛
热痰
热瘀
热的
热盛
热等
热类
热结
热结于
热者
热肿
热药
热蕴
热血
热解
热证
热赤
热起
热通
热量
热镇
热阴
热阻
热除
热面
烯
烯烃
烯醇
焦
焦从
焦寒
焦所
焦湿
焦热
焦糖
焦虚
焦虚寒
焦香
焰
然
然中
然出
然制
然后
然月
然经
然药
然要
煅
煎
煎剂
煎煮
煎膏
煎膏剂
照
照为
照品
照明
照晒
照用
照组
照药
照视
煮
熏
熏气
熔
熔化
熟
熟地
熟地黄
熟大
熨
燥
燥之品
燥剂
燥咳
燥咳少痰
燥处
燥气
燥湿
燥湿杀虫
燥湿止带
燥湿止痒
燥湿止痢
燥结
燥者
爪
爱
爱制
爱液
爱热
爱生
爽
爽头
爽片
片
片一
片中
片为
片会
片儿
片具
片刻
片剂
片前
片包
片口
片含
片塞
片大
片应
片心
片有
片本
片板
片状
片用
片盒
片相
片类
片能
片至
片芯
片药
片过
片送
片通
片重
片非
片面
片香
片高
牌
牌药
牙
牙根
牙齿
牙齿摇动
牙龈
牙龈出血
牙龈疼
牙龈疼痛
牙龈肿
牙龈肿痛
牛
牛膝
牡
牡丹
牡丹皮
牡蛎
物
物为
物互
物体
物使
物关
物具
物内
物出
物利
物制
物刺
物刺激
物即
物发
物变
物合
物同
物味
物在
物外
物实
物少
物得
物急
物性
物我
物所
物抗
物排
物有
物未
物本
物机
物模
物比
物汤
物油
物治
物治疗
物流
物热
物生
物疗
物的
物相
物碱
物神
物离
物组
物终
物者
物自
物药
物虚
物融
物质
物质量
物过
物过敏
物通
特
特中
特价
特价中
特价产品
特安
特安呐
特异
特异性
特异性免疫
特异性免疫功能
特异性前列腺炎
特异性抗体
特异性炎症
特异性阴道炎
特性
特效
特有
特殊
特殊处理
特殊疗效
特点
特的
特臭
特药
犁
犬
状
状体
状内
状出
状加
状动
状半
状去
状及
状发
状变
状可
状属
状得
状态
状无
状时
状未
状气
状液
状物
状红
状结
状者
状腺
状表
状较
狀
